{
    "logo": {
        "1": "../../Images/logo_white.png"
    },
    "photo": {
        "1": "../../Images/photo.jpeg"
    },
    "paypal": {
        "1": "../../Images/paypal.svg"
    },
    "cafee": {
        "1": "../../Images/cup-border.webp"
    },
    "Sponsor": {
        "1": "حامیان"
    },
    "Get connected" : {
        "1" : "! با ما در شبکه های اجتماعی ارتباط برقرار کنید"
    },
    "Covid media" : {
        "1" : "رسانه کوید",
        "2" : ". ما یک گروه داوطلب هستیم که در تلاش برای کمک به جهان و به ویژه پناهندگان در طی بیماری همه گیر COVID-19 هستیم"
    },


    "Amirhossein": {
        "1": "Amir per"
    },
    "rec": {
        "1": "بهبود یافتگان"
    },
    "dea": {
        "1": "جان باختگان "
    },
    "con": {
        "1": "مبتلایان"
    },
    "peo": {
        "1": "انسانها"
    },
    "Wiki": {
        "1": "دانستنی ها"
    },
    "DailyError": {
        "1": ". کشور منتخب هنوز آمار امروز را ارائه نکرده است"
    },
    "Map": {
        "1": "نقشه"
    },
    "Total": {
        "1": " مجموع"
    },
    "Today": {
        "1": "امروز"
    },
    "Active": {
        "1": "کیس های فعال"
    },
    "Tests": {
        "1": "تست ها"
    },
    "CriticalCases": {
        "1": "بحرانی"
    },
    "Bar Graph": {
        "1": "نمودار میله ای "
    },
    "Line Graph": {
        "1": "نمودار خط "
    },
    "About": {
        "1": "درباره ی"
    },
    "Contact": {
        "1": "ارتباط با ما"
    },
    "Statics": {
        "1": "آمار"
    },
    "Title": {
        "1": " چیست ؟(COVID-19)",
        "2": "COVID-19 یک گونه جدید ویروس کرونا است که قبلاً در انسان شناخته نشده بوده. این ویروس برای اولین بار در ووهان، استان هوبی در چین شناخته شد و در آنجا باعث شیوع وسیع و مداومی شده است. از آن پس بصورت وسیع تری در چین پخش شده و موارد آن در چندین کشور دیگر نیز دیده شده است. ویروس COVID-19 ارتباط نزدیکی با ویروس کرونای خفاش دارد.همچنین برای تعرویف این ویروس گفت: Coronavirus یک ویروس به شکل تاج است که می تواند هم بین حیوانات و هم به انسان منتقل شود. متعلق به یک خانواده بزرگ ویروس ها است که می توانند از سرماخوردگی تا بیماریهای شدید تنفسی ایجاد کنند.هنوز چیزهای زیادی هست که باید در باره نحوه شیوع COVID-19، شدت آن، و ویژگی‌های دیگر ویروس فرا گرفته شود؛ پژوهشهای اپیدمیولوژیک و بالینی در جریانند.شیوع عفونتهای جدید ویروس کرونا بین مردم همیشه باعث نگرانی بهداشت عمومی است.",
        "3": " بدانیم ؟ (COVID-19) چه باید درباره",
        "4": ":علائم شایع",
        "5": ":شیوع پیدا میکند (COVID-19) چطور",
        "6": ":چگونه از مبتلا شدن پیشگیری کنیم ",
        "7": ":چگونه سیستم ایمینی بدن خود را تقویت  کنیم ",
        "8": "!دست هایتان را با آب و صابون بشویید",
        "9": ":چه کسانی بیشتر در معرض خطراند",
        "10": "!!!در خانه بمانید",
        "11": ":توصیه ها"
    },
    "Symptoms": {
        "1": "تب یا لرز",
        "2": "سرفه",
        "3": " تنگی نفس یا مشکل در تنفس",
        "4": "خستگی",
        "5": "عضلات یا درد بدن",
        "6": "سردرد",
        "7": "از بین رفتن حس بویایی و چشایی",
        "8": "احتقان یا آبریزش بینی",
        "9": "گلو درد",
        "10": "حالت تهوع یا استفراغ",
        "11": "اسهال"
    },
    "Video": {
        "1": "https://www.youtube.com/embed/fyAYifMHEss",
        "2": "https://www.youtube.com/embed/o3KCA_Y4UHs"
    },
    "Img": {
        "1": "../../Images/Coronavirus-transmission.jpg",
        "2": "../../Images/_111239287_cough_etiquette_640_3x-nc.png",
        "3": "../../Images/12463932.jpg",
        "4": "../../Images/863875_132.jpg",
        "5": "../../Images/Corona-Blue-02-600x600.jpg",
        "6": "../../Images/2725763.jpg",
        "7": "../../Images/1654739_859.jpg",
        "8": "../../Images/istockphoto-949786806-1024x1024.jpg",
        "9": "../../Images/Abi-04-1-600x300.jpg",
        "10": "../../Images/Abi-02-1-600x300.jpg",
        "11": "../../Images/Abi-08-1-600x300.jpg"
    },
    "Contactus": {
        "1": ": ارتباط با ما",
        "2": "! ما دوست داریم نظرات شما را بشنویم ",
        "3": "اسم",
        "4": "ایمیل آدرس",
        "5": "موضوع",
        "7": "بازخورد",
        "6": "موضوعتان را انتخاب کنید",
        "8": "گزارش مشکل",
        "9": "پیشتهاد ارتقا",
        "10": "پیام",
        "11": "ارسال"
    },
    "Aboutus": {
        "1": "درباره ی",
        "2": "چه کسی این وب سایت را طراحی کرده",
        "3": {
            "1": ". این وب سایت طراحی شده توسط ",
            "2": " امیر حسین",
            "3": ". من یک دانش آموز مدرسه ی راهنمایی و پناهنده هستم در",
            "4": "آتن,یونان ",
            "5": ".را در حوزه ی وب طی کرده ام در Full Stack Development من برنامه نویسی ",
            "6": "Socail Hackers Academy"
        },
        "4": ": این اولین پروژه ری اکت ی من است و این لیستی از فریمورک و زبان هایی است که برای ساختن این وب سایت استفاده کرده ام",
        "5": {
            "1": "جاوا اسکریپت",
            "2": "ریاکت جی اس",
            "3": "5 اچ تی ام ال",
            "4": "سی اس اس 3",
            "5": "بوت استرپ"
        },
        "6": {
            "1": ". من برنامه نویسی را در تاریخ",
            "2": "6/2019 ",
            "3": "شروع کردم و هنوز درحال یادگیری هستم"
        },
        "7": "چرا این وب سایت را طراحی کرده ام ",
        "8": {
            "1": " وقتی دیدم که 'کرونا ویروس' درحال شیوع بیشتر و بیشتر است, و دانشمندان اعلام کردن که ساختن واکسن برای 'کرونا ویروس' ممکن است سال ها به طول بینجامد, فهمیدم که تنها راه, یادگیری ی",
            "2": " چطور در کنار 'کرونا ویروس' در امنیت زندگی کنیم",
            "3": ". است.اینها اهداف من برای به وجود آوردن این وب سایت است"
        },
        "9": ". وظیفه انسانی همه ی ماست COVID-19 کمک کردن به کنترل "
    },
    "footbar1": {
        "1": "این وب سایت توسط امیر حسین طراحی شده است",
        "2": "را در حوزه وب در Full Stack Development من دوره",
        "3": "Social Hackers Academy",
        "4": "طی کردم"
    },
    "footbar2": {
        "1": "صفحه ها"
    },
    "footbar3": {
        "1": "تماس با ما"
    },
    "footbar4": {
        "1": "منابع"
    },
    "footbar5": {
        "1": "سپاس ویژه",
        "2": "Social Hackers Academy ",
        "3": "AbdalRahman Hamami",
        "4": "Maria Pashalidou",
        "5": "Vadim Ovcearenco",
        "6": "Mohammad Sadegh Mousavi",
        "7": "Sara Mousavi"
    },
    "Select": {
        "1": "کشور انتخاب کنید"
    },
    "Donate": {
        "1": "! ساپورت کنید",
        "2": "ساپورت کنید ",
        "3": ":) سلام ، من امیرحسین یک دانش آموز پناهنده یونان هستم. من برای توسعه این وب سایت و بهتر کردنش به پشتیبانی شما نیاز دارم",
        "4": "Buy Me A Coffee",
        "5": "یا"
    },
    "Menu": {
        "1": "منو"
    },
    "Translate": {
        "1": false,
        "2": " متأسفیم ، زبان منتخب هنوز ترجمه نشده است ، اما می توانید بررسی کنید در",
        "3": "اینجا"
    },
    "Quick": {
        "1": "سریع"
    },
    "Every thing": {
        "1": "همه چیز"
    },
    "Sources": {
        "1": "منابع"
    },
    "Special thanks": {
        "1": "Special Thanks"
    },
    "Critical": {
        "1": "Read More Here ...",
        "2": "Please be relax !",
        "3": "Lets first check that did you infected by coronavirus or not  !",
        "4": "Now if you feel that you have infected by coronavirus, folow this steps",
        "5": "People with mild symptoms who are otherwise healthy should manage their symptoms at home.",
        "6": "On average it takes 5–6 days from when someone is infected with the virus for symptoms to show, however it can take up to 14 days.",
        "7": "Seek immediate medical attention if you have serious symptoms. Always call before visiting your doctor or health facility.",
        "8": "Most people (about 80%) recover from the disease without needing hospital treatment.",
        "9": "If you have problem by breathing or your case is critical please click ",
        "10": "911",
        "11": "tel:911",
        "12": " to call Doctor. ",
        "13": "If you're case is not critical and you don't need a doctor, you can folow this steps to keep safe yourself and others : "
    },
    "Show more": {
        "1": "Show More",
        "2": "Show More ..."
    },
    "Show less": {
        "1": "Show Less"
    },
    "What is covid19": {
        "1": "What Is COVID-19 ?",
        "2": "https://www.youtube.com/embed/i0ZabxXmH4Y",
        "3": "Coronavirus disease (COVID-19) is an infectious disease caused by a newly discovered coronavirus.",
        "4": "Most people infected with the COVID-19 virus will experience mild to moderate respiratory illness and recover without requiring special treatment. Older people, and those with underlying medical problems like cardiovascular disease, diabetes, chronic respiratory disease, and cancer are more likely to develop serious illness.",
        "5": "The best way to prevent and slow down transmission is be well informed about the COVID-19 virus, the disease it causes and how it spreads. Protect yourself and others from infection by washing your hands or using an alcohol based rub frequently and not touching your face.",
        "6": "The COVID-19 virus spreads primarily through droplets of saliva or discharge from the nose when an infected person coughs or sneezes, so it’s important that you also practice respiratory etiquette (for example, by coughing into a flexed elbow).",
        "7": "At this time, there are no specific vaccines or treatments for COVID-19. However, there are many ongoing clinical trials evaluating potential treatments. COVID-media will continue to provide updated information as soon as clinical findings become available."
    },
    "Prevent getting sick": {
        "1": "Prevent Getting Sick",
        "How it spreads": {
            "2": "How It Spreads",
            "3": "COVID-19 is thought to spread mainly through close contact from person-to-person. Some people without symptoms may be able to spread the virus. We are still learning about how the virus spreads and the severity of illness it causes.",
            "4": "Person-to-person spread",
            "5": "The virus is thought to spread mainly from person-to-person.",
            "6": "Between people who are in close contact with one another (within about 6 feet).",
            "7": "Through respiratory droplets produced when an infected person coughs, sneezes, or talks.",
            "8": "These droplets can land in the mouths or noses of people who are nearby or possibly be inhaled into the lungs.",
            "9": "COVID-19 may be spread by people who are not showing symptoms.",
            "10": "The virus spreads easily between people",
            "11": "How easily a virus spreads from person-to-person can vary. Some viruses are highly contagious, like measles, while other viruses do not spread as easily. Another factor is whether the spread is sustained, which means it goes from person-to-person without stopping.",
            "12": "The virus that causes COVID-19 is spreading very easily and sustainably between people",
            "13": ". Information from the ongoing COVID-19 pandemic suggests that this virus is spreading more efficiently than influenza, but not as efficiently as measles, which is highly contagious. In general, ",
            "14": "the more closely a person interacts with others and the longer that interaction, the higher the risk of COVID-19 spread",
            "15": ".",
            "16": "The virus may be spread in other ways",
            "17": "It may be possible that a person can get COVID-19 by ",
            "18": "touching a surface or object that has the virus on it ",
            "19": "and then touching their own mouth, nose, or possibly their eyes. This is not thought to be the main way the virus spreads, but we are still learning more about how this virus spreads.",
            "20": "Spread between animals and people",
            "21": {
                "1": "At this time, the risk of COVID-19 spreading ",
                "2": "from animals to people ",
                "3": "is considered to be low. Learn about "
            },
            "22": "COVID-19 and pets and other animals",
            "24": "It appears that the virus that causes COVID-19 can spread ",
            "25": "from people to animals ",
            "26": "in some situations. ",
            "27": "CDC ",
            "28": "https://www.cdc.gov/",
            "29": "is aware of a small You can take steps to slow the spread. number of pets worldwide, including cats and dogs, reported to be infected with the virus that causes COVID-19, mostly after close contact with people with COVID-19. Learn what you should do ",
            "30": "if you have pets",
            "32": ".",
            "33": "Protect yourself and others",
            "34": "The best way to prevent illness is to avoid being exposed to this virus",
            "35": ". ",
            "36": "You can take steps to slow the spread.",
            "37": "Maintain good social distance ",
            "38": "#prevent-getting-sick",
            "39": "(about 6 feet). This is very important in preventing the spread of COVID-19.",
            "40": "Wash your hands ",
            "41": "#prevent-getting-sick",
            "42": "often with soap and water. If soap and water are not available, use a hand sanitizer that contains at least 60% alcohol.",
            "43": "Routinely clean and disinfect ",
            "44": "#prevent-getting-sick",
            "45": "frequently touched surfaces.",
            "46": "Cover your mouth and nose with a ",
            "47": "mask ",
            "48": "#prevent-getting-sick",
            "49": "when around others.",
            "50": "Learn more about what you can do to ",
            "51": "protect yourself and others",
            "52": "#prevent-getting-sick",
            "53": "."
        },
        "Protect yourself": {
            "1": "Protect Yourself",
            "2": "Older adults and people who have severe underlying medical conditions ",
            "3": "like heart or lung disease or diabetes seem to be at higher risk for developing serious complications from COVID-19 illness. More information on ",
            "4": "Are you at higher risk for serious illness",
            "6": ".",
            "7": "Know how it spreads",
            "8": "There is currently no vaccine to prevent coronavirus disease 2019 (COVID-19).",
            "9": "The best way to prevent illness is to avoid being exposed to this virus.",
            "10": "The virus is thought to ",
            "11": "spread mainly from person-to-person",
            "12": "#prevent-getting-sick",
            "13": ".",
            "14": "Between people who are in close contact with one another (within about 6 feet).",
            "15": "Through respiratory droplets produced when an infected person coughs, sneezes or talks.",
            "16": "These droplets can land in the mouths or noses of people who are nearby or possibly be inhaled into the lungs.",
            "17": "Some recent studies have suggested that COVID-19 may be spread by people who are not showing symptoms.",
            "18": "Everyone Should",
            "19": "Wash your hands often",
            "20": "Wash your hands ",
            "21": "#prevent-getting-sick",
            "22": "often with soap and water for at least 20 seconds especially after you have been in a public place, or after blowing your nose, coughing, or sneezing.",
            "23": "It’s especially important to wash:",
            "24": "Before eating or preparing food",
            "25": "Before touching your face",
            "26": "After using the restroom",
            "27": "After leaving a public place",
            "28": "After blowing your nose, coughing, or sneezing",
            "29": "After handling your mask",
            "30": "After changing a diaper",
            "31": "After caring for someone sick",
            "32": "After touching animals or pets",
            "33": "If soap and water are not readily available, ",
            "34": "use a hand sanitizer that contains at least 60% alcohol",
            "35": ". Cover all surfaces of your hands and rub them together until they feel dry.",
            "36": "Avoid touching your eyes, nose, and mouth ",
            "37": "with unwashed hands.",
            "38": "Avoid close contact",
            "39": "Inside your home",
            "40": ": Avoid close contact with people who are sick.",
            "41": "If possible, maintain 6 feet between the person who is sick and other household members.",
            "42": "Outside your home",
            "43": ": Put 6 feet of distance between yourself and people who don’t live in your household.",
            "44": "Remember that some people without symptoms may be able to spread virus.",
            "45": "Stay at least 6 feet (about 2 arms’ length) from other people",
            "46": "#prevent-getting-sick",
            "47": ".",
            "48": "Keeping distance from others is especially important for ",
            "49": "people who are at higher risk of getting very sick",
            "51": ".",
            "52": "Cover your mouth and nose with a mask when around others",
            "53": "You could spread COVID-19 to others even if you do not feel sick.",
            "54": "The mask is meant to protect other people in case you are infected.",
            "55": "Everyone should wear a ",
            "56": "mask",
            "57": "#prevent-getting-sick",
            "58": " in public settings and when around people who don’t live in your household, especially when other ",
            "59": "social distancing",
            "60": "#prevent-getting-sick",
            "61": " measures are difficult to maintain.",
            "62": "Masks should not be placed on young children under age 2, anyone who has trouble breathing, or is unconscious, incapacitated or otherwise unable to remove the mask without assistance.",
            "63": "Do NOT use a mask meant for a healthcare worker. Currently, surgical masks and N95 respirators are critical supplies that should be reserved for healthcare workers and other first responders.",
            "64": "Continue to keep about 6 feet between yourself and others. The mask is not a substitute for social distancing.",
            "65": "Cover coughs and sneezes",
            "66": "Always cover your mouth and nose ",
            "67": "with a tissue when you cough or sneeze or use the inside of your elbow and do not spit.",
            "68": "Throw used tissues ",
            "69": "in the trash.",
            "70": "Immediately wash your hands ",
            "71": "with soap and water for at least 20 seconds. If soap and water are not readily available, clean your hands with a hand sanitizer that contains at least 60% alcohol.",
            "72": "Clean and disinfect",
            "73": "Clean AND disinfect ",
            "74": "frequently touched surfaces ",
            "75": "#prevent-getting-sick",
            "76": "daily",
            "77": ". This includes tables, doorknobs, light switches, countertops, handles, desks, phones, keyboards, toilets, faucets, and sinks.",
            "78": "If surfaces are dirty, clean them",
            "79": ". Use detergent or soap and water prior to disinfection.",
            "80": "Monitor Your Health Daily",
            "81": "Be alert for symptoms",
            "82": ". Watch for fever, cough, shortness of breath, or ",
            "83": "other symptoms of COVID-19",
            "84": "#symptoms",
            "85": ".",
            "86": "Especially important if you are ",
            "87": "running essential errands",
            "89": ", going into the office or workplace, and in settings where it may be difficult to keep a ",
            "90": "physical distance of 6 feet",
            "91": "#prevent-getting-sick",
            "92": ".",
            "93": "Take your temperature if symptoms develop.",
            "94": "Don’t take your temperature within 30 minutes of exercising or after taking medications that could lower your temperature, like acetaminophen.",
            "95": {
                "1": "Follow",
                "2": "CDC ",
                "3": "https://www.cdc.gov/",
                "4": "guidance if symptoms develop."
            },
            "96": "Stop the Spread of Germs",
            "97": "https://www.youtube.com/embed/P5RD-VK34XQ",
            "98": "Robert R. Redfield, MD | #COVIDStopsWithMe",
            "99": {
                "1": "CDC ",
                "2": "https://www.cdc.gov/",
                "3": "Director Robert R. Redfield, MD discusses how we can slow the spread of COVID-19.​​"
            },
            "100": "COVID-19 Stop the Spread of Germs",
            "101": "Help stop the spread of COVID-19 and other respiratory il lnesses by following these steps.",
            "102": "Handwashing",
            "103": "https://www.youtube.com/embed/d914EnpU4Fo",
            "104": "Handwashing tips",
            "105": "#prevent-getting-sick"
        },
        "Masks": {
            "1": {
                "1": "Masks",
                "2": "About Masks"
            },
            "2": "A mask may not protect the wearer, but it may keep the wearer from spreading the virus to others.",
            "3": "COVID-19 ",
            "4": "spreads",
            "5": "#prevent-getting-sick",
            "6": " mainly from person to person through respiratory droplets produced when an infected person coughs, sneezes, talks, or raises their voice (e.g., while shouting, chanting, or singing). These droplets can land in the mouths or noses of people who are nearby or possibly be inhaled into the lungs.Recent studies show that a significant portion of individuals with COVID-19 lack symptoms (are “asymptomatic”) and that even those who eventually develop symptoms (are “pre-symptomatic”) can transmit the virus to others before showing symptoms.",
            "7": {
                "1": "To reduce the spread of COVID-19, ",
                "2": "CDC ",
                "3": "https://www.cdc.gov/",
                "4": " recommends that people wear masks in public settings when around people outside of their household, especially when other "
            },
            "8": "social distancing",
            "9": "#prevent-getting-sick",
            "10": " measures are difficult to maintain.",
            "11": "Why it is important to wear a mask",
            "12": "Masks may help prevent people who have COVID-19 from spreading the virus to others. Wearing a mask will help protect people around you, including those at ",
            "13": "higher risk of severe illness",
            "15": " from COVID-19 and workers who frequently come into close contact with other people (e.g., in stores and restaurants). Masks are most likely to reduce the spread of COVID-19 when they are widely used by people in public settings. The spread of COVID-19 can be reduced when masks are used along with other ",
            "16": "preventive measures",
            "17": "#prevent-getting-sick",
            "18": ", including ",
            "19": "social distancing",
            "20": "#prevent-getting-sick",
            "21": ", frequent handwashing, and cleaning and disinfecting frequently touched surfaces.",
            "22": "How to Wear Masks",
            "23": "Masks are an additional step to help slow the spread of COVID-19 when combined with ",
            "24": "every day preventive actions",
            "25": "#prevent-getting-sick",
            "26": " and ",
            "27": "social distancing",
            "28": "#prevent-getting-sick",
            "29": " in public settings.",
            "30": "CDC",
            "31": "https://www.cdc.gov",
            "32": " recommends that people wear masks in public",
            "33": " and when around people who don’t live in your household.",
            "34": "Masks should NOT be worn by children under age 2 or anyone who has trouble breathing",
            "35": ", is unconscious, incapacitated, or otherwise unable to remove the mask without assistance.",
            "36": "Do NOT use a mask meant for a healthcare worker",
            "37": ". Currently, surgical masks and N95 respirators are critical supplies that should be reserved for healthcare workers and other first responders.",
            "39": "Wear your Mask Correctly",
            "40": "Wash your hands before putting on your mask",
            "41": "Put it over your nose and mouth and secure it under your chin",
            "42": "Try to fit it snugly against the sides of your face",
            "43": "Make sure you can breathe easily",
            "44": "../../Images/fitting-cloth-facemask-small.png",
            "45": "Wear a Mask to Protect Others",
            "46": "Wear a mask that covers your nose and mouth to help protect others in case you’re infected with COVID-19 but don’t have symptoms",
            "47": "Wear a mask in public settings when around people who don’t live in your household, especially when it may be difficult for you to stay six feet apart",
            "48": "Wear a mask correctly for maximum protection",
            "49": "Don't",
            "50": " put the mask around your neck or up on your forehead",
            "51": "Don't",
            "52": " touch the mask, and, if you do, wash your hands or use hand sanitizer to disinfect​",
            "53": "../../Images/dos-donts.jpg",
            "54": "Follow Everyday Health Habits",
            "55": "Stay at least 6 feet away from others",
            "56": "Avoid contact with people who are sick",
            "57": "Wash your hands often, with soap and water, for at least 20 seconds each time",
            "58": "Use hand sanitizer if soap and water are not available",
            "59": "../../Images/COVIDweb_avoidCloseContact_masks_rect-01.png",
            "60": "Take Off Your Mask Carefully, When You’re Home",
            "61": "Untie the strings behind your head or stretch the ear loops",
            "62": "Handle only by the ear loops or ties",
            "63": "Fold outside corners together",
            "64": "Place mask in the washing machine (learn more about ",
            "65": "how to wash masks",
            "66": "#prevent-getting-sick",
            "67": ")",
            "68": "Be careful not to touch your eyes, nose, and mouth when removing and wash hands immediately after removing.",
            "69": "../../Images/05_take_off-01.jpg",
            "70": "How to Wash Masks",
            "71": "Masks are an additional step to help slow the spread of COVID-19 when combined with ",
            "72": {
                "1": "every day preventive actions",
                "2": "#prevent-getting-sick",
                "3": " and "
            },
            "73": {
                "1": "social distancing",
                "2": "#prevent-getting-sick",
                "3": " in public settings."
            },
            "74": "Masks should be washed after each use. It is important to always ",
            "75": {
                "1": "remove masks",
                "2": "#prevent-getting-sick",
                "3": " and "
            },
            "76": {
                "1": "wash your hands",
                "2": "#prevent-getting-sick",
                "3": " after handling or touching a used mask."
            },
            "78": "How to clean",
            "79": "Washing machine",
            "80": "You can include your mask with your regular laundry.",
            "81": "Use regular laundry detergent and the warmest appropriate water setting for the cloth used to make the mask.",
            "82": "../../Images/wash-face-covering-01-washer.png",
            "83": "Washing by hand",
            "84": "Prepare a bleach solution by mixing:",
            "85": "5 tablespoons (1/3rd cup) household bleach per gallon of room temperature water or",
            "86": "4 teaspoons household bleach per quart of room temperature water",
            "87": "Check the label to see if your bleach is intended for disinfection. Some bleach products, such as those designed for safe use on colored clothing, may not be suitable for disinfection. Ensure the bleach product is not past its expiration date. Never mix household bleach with ammonia or any other cleanser.",
            "88": "Soak the mask in the bleach solution for 5 minutes.",
            "89": "Rinse thoroughly with cool or room temperature water.",
            "90": "../../Images/wash-face-covering-02-bleach.png",
            "91": "Make sure to completely dry mask after washing.",
            "92": "How to dry",
            "93": "Dryer",
            "94": "Use the highest heat setting and leave in the dryer until completely dry.",
            "95": "../../Images/wash-face-covering-03-dryer.png",
            "96": "Air dry",
            "97": "Lay flat and allow to completely dry. If possible, place the mask in direct sunlight.",
            "98": "../../Images/wash-face-covering-04-drying-sun.png",
            "99": "Making Masks",
            "100": {
                "1": "CDC",
                "2": "https://www.cdc.gov/",
                "3": " on Homemade Masks "
            },
            "101": "Who should NOT use masks",
            "102": ": children under age 2, or anyone who has trouble breathing, is unconscious, incapacitated or otherwise unable to remove the mask without assistance.",
            "103": "Masks are NOT surgical masks or N95 respirators",
            "104": ". Currently, surgical masks and N95 respirators are critical supplies that should be reserved for healthcare workers and other first responders.",
            "105": {
                "1": "CDC",
                "2": "https://www.cdc.gov/",
                "3": " recommends that you wear masks in public settings when around people who don’t live in your household, especially when other "
            },
            "106": "social distancing",
            "107": "#prevent-getting-sick",
            "108": " measures are difficult to maintain.",
            "109": "Masks are most likely to reduce the spread of COVID-19 when they are widely used by people in public settings.",
            "110": "Simple masks can be made at home and may help prevent the spread of COVID-19.",
            "111": {
                "1": "Sew and No Sew Instructions",
                "2": "Sewn Mask"
            },
            "112": "../../Images/facemask-instructions-sewn-01.png",
            "113": "Materials",
            "114": "Two 10”x6” rectangles of cotton fabric",
            "115": "Two 6” pieces of elastic (or rubber bands, string, cloth strips, or hair ties)",
            "116": "Needle and thread (or bobby pin)",
            "117": "Scissors",
            "118": "Sewing machine",
            "119": "Tutorial",
            "120": "1.",
            "121": " Cut out two 10-by-6-inch rectangles of cotton fabric. Use tightly woven cotton, such as quilting fabric or cotton sheets. T-shirt fabric will work in a pinch. Stack the two rectangles; you will sew the mask as if it was a single piece of fabric.",
            "122": "../../Images/facemask-instructions-sewn-02.png",
            "123": "2.",
            "124": " Fold over the long sides ¼ inch and hem. Then fold the double layer of fabric over ½ inch along the short sides and stitch down.",
            "125": "../../Images/facemask-instructions-sewn-03.png",
            "126": "3.",
            "127": " Run a 6-inch length of 1/8-inch wide elastic through the wider hem on each side of the mask. These will be the ear loops. Use a large needle or a bobby pin to thread it through. Tie the ends tight.",
            "128": "Don’t have elastic? Use hair ties or elastic head bands. If you only have string, you can make the ties longer and tie the mask behind your head.",
            "129": "../../Images/facemask-instructions-sewn-04.png",
            "130": "4.",
            "131": " Gently pull on the elastic so that the knots are tucked inside the hem. Gather the sides of the mask on the elastic and adjust so the mask fits your face. Then securely stitch the elastic in place to keep it from slipping.",
            "132": "../../Images/facemask-instructions-sewn-05.png",
            "133": "Non-sewn Mask",
            "134": "Materials",
            "135": "Bandana, old t-shirt, or square cotton cloth (cut approximately 20”x20”)",
            "136": "Rubber bands (or hair ties)",
            "137": "Scissors (if you are cutting your own cloth)",
            "138": "Tutorial",
            "139": "../../Images/facemask-instructions-bandanna-01.png",
            "140": "../../Images/facemask-instructions-bandanna-02.png",
            "141": "../../Images/facemask-instructions-bandanna-03.png",
            "142": "../../Images/facemask-instructions-bandanna-04.png",
            "143": "../../Images/facemask-instructions-bandanna-05.png",
            "144": "../../Images/facemask-instructions-bandanna-06.png",
            "145": "Make sure your mask:",
            "146": "fits snugly but comfortably against the side of the face",
            "147": "completely covers the nose and mouth",
            "148": "is secured with ties or ear loops",
            "149": "includes multiple layers of fabric",
            "150": "allows for breathing without restriction",
            "151": "can be laundered and machine dried without damage or change to shape",
            "152": "See more about how to ",
            "153": "wear",
            "154": "#prevent-getting-sick",
            "155": " and ",
            "156": "wash",
            "157": "#prevent-getting-sick",
            "158": " your mask.",
            "159": "How to Make Your Own Mask",
            "160": "https://www.youtube.com/embed/tPx1yqvJgf4",
            "161": "Considerations for Wearing Masks",
            "162": {
                "1": "CDC",
                "2": "https://www.cdc.gov/",
                "3": " recommends that you wear masks in public settings when around people who don’t live in your household, especially when other "
            },
            "163": "social distancing",
            "164": "#prevent-getting-sick",
            "165": "measures are difficult to maintain.",
            "166": "Masks may help prevent people who have COVID-19 from spreading the virus to others.",
            "167": "Masks are most likely to reduce the spread of COVID-19 when they are widely used by people in public settings.",
            "168": "Masks should NOT be worn by children under the age of 2 or anyone who has trouble breathing, is unconscious, incapacitated, or otherwise unable to remove the mask without assistance.",
            "169": "Evidence for Effectiveness of Masks",
            "170": "../../Images/facemasks-protect-others.png",
            "171": "Masks are recommended as a simple barrier to help prevent respiratory droplets from traveling into the air and onto other people when the person wearing the mask coughs, sneezes, talks, or raises their voice. This is called source control. This recommendation is based on what we know about the role respiratory droplets play in the spread of the virus that causes COVID-19, paired with emerging evidence from clinical and laboratory studies that shows masks reduce the spray of droplets when worn over the nose and mouth. COVID-19 spreads mainly among people who are in close contact with one another (within about 6 feet), so the use of masks is particularly important in settings where people are close to each other or where social distancing is difficult to maintain.",
            "172": "Who Should Wear A Mask?",
            "173": "General public",
            "174": "https://www.youtube.com/embed/TYgTkJD1BHY",
            "175": {
                "1": "CDC",
                "2": "https://www.cdc.gov/",
                "3": " recommends all people 2 years of age and older wear a mask in public settings and when around people who don’t live in your household, especially when other "
            },
            "176": "social distancing",
            "177": "#prevent-getting-sick",
            "178": " measures are difficult to maintain.",
            "179": "COVID-19 can be spread by people who do not have symptoms and do not know that they are infected. That’s why it’s important for everyone to wear masks in public settings and practice ",
            "180": "social distancing",
            "181": "#prevent-getting-sick",
            "182": " (staying at least 6 feet away from other people).",
            "183": {
                "1": "While masks are strongly encouraged to reduce the spread of COVID-19, ",
                "2": "CDC",
                "3": "https://www.cdc.gov/",
                "4": " recognizes there are specific instances when wearing a mask may not be feasible. In these instances"
            },
            "184": "adaptations and alternatives",
            "185": "#prevent-getting-sick",
            "186": " should be considered whenever possible (see below for examples).",
            "187": "People who know or think they might have COVID-19",
            "188": "If you are sick",
            "189": "#if-you-are-sick",
            "190": " with COVID-19 or think you might have COVID-19, do not visit public areas. Stay home except to get medical care. As much as possible stay in a specific room and away from other people ",
            "191": "pets",
            "193": " in your home. If you need to be around other people or animals, wear a mask (including in your home).",
            "194": "The mask helps prevent a person who is sick from spreading the virus to others. It helps keep respiratory droplets contained and from reaching other people.",
            "195": "Caregivers of people with COVID-19",
            "196": "Those caring for someone who is sick with COVID-19 at home or in a non-healthcare setting",
            "197": "#if-you-are-sick",
            "198": " may also wear a mask. However, the protective effects—how well the mask protects healthy people from breathing in the virus—are unknown. To prevent getting sick, caregivers should also continue to practice ",
            "199": "everyday preventive actions",
            "200": "#prevent-getting-sick",
            "201": ": avoid close contact as much as possible, clean hands often; avoid touching your eyes, nose, and mouth with unwashed hands; and frequently clean and disinfect surfaces.",
            "202": "Who Should Not Wear a Mask",
            "203": "Masks should ",
            "204": "not",
            "205": " be worn by:",
            "206": "Children younger than 2 years old",
            "207": "Anyone who has trouble breathing",
            "208": "Anyone who is unconscious, incapacitated, or otherwise unable to remove the mask without assistance",
            "209": "Feasibility and Adaptations",
            "210": {
                "1": "CDC",
                "2": "https://www.cdc.gov/",
                "3": " recognizes that wearing masks may not be possible in every situation or for some people. In some situations, wearing a mask may exacerbate a physical or mental health condition, lead to a medical emergency, or introduce significant safety concerns. Adaptations and alternatives should be considered whenever possible to increase the feasibility of wearing a mask or to reduce the risk of COVID-19 spreading if it is not possible to wear one."
            },
            "211": "For example,",
            "212": "People who are deaf or hard of hearing—or those who care for or interact with a person who is hearing impaired—may be unable to wear masks if they rely on lipreading to communicate. In this situation, consider using a clear mask. If a clear mask isn’t available, consider whether you can use written communication, use closed captioning, or decrease background noise to make communication possible while wearing a mask that blocks your lips.",
            "213": "Some people, such as people with intellectual and developmental disabilities, mental health conditions or other sensory sensitivities, may have challenges wearing a mask. They should consult with their healthcare provider for advice about wearing masks.",
            "214": "Younger children (e.g., preschool or early elementary aged) may be unable to wear a mask properly, particularly for an extended period of time. Wearing of masks may be prioritized at times when it is difficult to maintain a distance of 6 feet from others (e.g., during carpool drop off or pick up, or when standing in line at school). Ensuring proper mask size and fit and providing children with frequent reminders and education on the importance and proper wear of masks may help address these issues.",
            "215": "People should not wear masks while engaged in activities that may cause the mask to become wet, like when ",
            "216": "swimming at the beach or pool",
            "218": ". A wet mask may make it difficult to breathe. For activities like swimming, it is particularly important to maintain physical distance from others when in the water.",
            "219": "People who are engaged in high intensity activities, like running, may not be able to wear a mask if it causes difficulty breathing. If unable to wear a mask, consider conducting the activity in a location with greater ventilation and air exchange (for instance, outdoors versus indoors) and where it is possible to maintain physical distance from others.",
            "220": "People who work in a setting where masks may increase the risk of heat-related illness or cause safety concerns due to introduction of a hazard (for instance, straps getting caught in machinery) may consult with an occupational safety and health professional to determine the appropriate mask for their setting. Outdoor workers may prioritize use of masks when in close contact with other people, like during group travel or shift meetings, and remove masks when social distancing is possible.",
            "221": "Masks are a critical preventive measure and aremost essential in times when social distancing is difficult. If masks cannot be used, make sure to take other measures to reduce the risk of COVID-19 spread, including social distancing, frequent hand washing, and cleaning and disinfecting frequently touched surfaces.",
            "222": "Face Shields",
            "223": {
                "1": "A face shield is primarily used for eye protection for the person wearing it. At this time, it is not known what level of protection a face shield provides to people nearby from the spray of respiratory droplets from the wearer. There is currently not enough evidence to support the effectiveness of face shields for source control. Therefore, It is not known if face shields provide any benefit as source control to protect others from the spray of respiratory particles. ",
                "2": "CDC",
                "3": "https://www.cdc.gov/",
                "4": " does not currently recommend use of face shields as a substitute for masks.",
                "5": "However, wearing a mask may not be feasible in every situation for some people for example, people who are deaf or hard of hearing—or those who care for or interact with a person who is hearing impaired. Here are some considerations for individuals who must wear a face shield instead of a mask:",
                "6": "Although evidence on face shields is limited, the available data suggest that the following face shields may provide better source control than others:",
                "7": "Face shields that wrap around the sides of the wearer’s face and extend below the chin.",
                "8": "Hooded face shields.",
                "9": "Face shield wearers should wash their hands before and after removing the face shield and avoid touching their eyes, nose and mouth when removing it.",
                "10": "Disposable face shields should only be worn for a single use and disposed of according to manufacturer instructions.",
                "11": "Reusable face shields should be cleaned and disinfected after each use according to manufacturer instructions or by following ",
                "12": {
                    "1": "CDC",
                    "2": "https://www.cdc.gov/",
                    "3": " face shield cleaning instructions"
                },
                "14": "Plastic face shields for newborns and infants are NOT recommended."
            },
            "224": {
                "1": "Plastic face shields for newborns and infants are NOT recommended",
                "2": "."
            },
            "225": "Surgical Masks",
            "226": {
                "1": "Masks are not surgical masks or respirators. Currently, those are critical supplies that should continue to be reserved for healthcare workers and other medical first responders, as recommended by current ",
                "2": "CDC",
                "3": "https://www.cdc.gov/",
                "4": " guidance. Masks also are not appropriate substitutes for them in workplaces where masks or respirators are recommended or required and available."
            }
        },
        "Wearing gloves": {
            "0": "Wearing Gloves",
            "1": "For the general public, wearing gloves is not necessary in most situations, like running errands. ",
            "2": "CDC",
            "3": "https://www.cdc.gov/",
            "4": " recommends wearing gloves when you are cleaning or caring for someone who is sick.",
            "5": "Practice ",
            "6": "everyday preventive actions",
            "7": "#prevent-getting-sick",
            "8": " like keeping ",
            "9": "social distance",
            "10": "#prevent-getting-sick",
            "11": " (at least 6 feet) from others, washing your hands with soap and water for 20 seconds (or using a hand sanitizer with at least 60% alcohol), and wearing a ",
            "12": "mask",
            "13": "#prevent-getting-sick",
            "14": " when you have to go out in public.",
            "15": "When to use gloves",
            "16": "../../Images/gloves-cleaning.jpg",
            "17": "Use gloves when cleaning and disinfecting or providing care to someone who is sick",
            "18": "When cleaning",
            "19": "When you are routinely ",
            "20": "cleaning and disinfecting your home",
            "21": "#prevent-getting-sick",
            "22": ".",
            "23": "Follow precautions listed on the disinfectant product label, which may include-",
            "24": "Wearing gloves (reusable or disposable)",
            "25": "Having good ventilation by turning on a fan or opening a window to get fresh air into the room you’re cleaning",
            "26": {
                "1": "Wash your hands",
                "2": "#prevent-getting-sick"
            },
            "27": " after you have removed the gloves.",
            "28": "When caring for someone who is sick",
            "29": "If you are providing care to someone who is ",
            "30": "sick at home or in another non-healthcare setting",
            "31": "#if-you-are-sick",
            "32": "Use disposable gloves when cleaning and disinfecting the area around the person who is sick or other surfaces that may be frequently touched in the home.",
            "33": "Use disposable gloves when touching or having contact with blood, stool, or body fluids, such as saliva, mucus, vomit, and urine.",
            "34": "After using disposable gloves, throw them out in a lined trash can. Do not disinfect or reuse the gloves.",
            "35": "Wash your hands",
            "36": "#prevent-getting-sick",
            "37": " after you have removed the gloves.",
            "38": "When gloves aren’t needed",
            "39": "https://www.youtube.com/embed/B5Aj1dNz0oo",
            "40": "Wearing gloves outside of these instances (for example, when using a shopping cart or using an ATM) will not necessarily protect you from getting COVID-19 and may still lead to the spread of germs.",
            "41": "The best weverydayay to protect yourself from germs when running errands and after going out is to regularly wash your hands with soap and water for 20 seconds or use hand sanitizer with at least 60% alcohol.",
            "42": "Protect yourself in other ways",
            "43": "../../Images/maintain-social-distance.jpg",
            "44": "Protect yourself by keeping at least 6 feet from others",
            "45": "COVID-19 is a respiratory virus and is mainly spread through droplets created when a person who is infected coughs, sneezes, or talks.",
            "46": "You can protect yourself by",
            "47": "Keeping ",
            "48": "social distance",
            "49": "#prevent-getting-sick",
            "50": " (at least 6 feet) from others",
            "51": "Washing your hands with soap and water for 20 seconds (or using a hand sanitizer with at least 60% alcohol) at ",
            "52": "key times",
            "53": "#prevent-getting-sick",
            "54": "Practicing ",
            "55": "everyday preventive actions",
            "56": "#prevent-getting-sick",
            "57": "Gloves in the workplace",
            "58": "Guidelines and recommendations for glove use in ",
            "59": {
                "1": "healthcare"
            },
            "60": " and ",
            "61": "work settings",
            "63": " will differ from recommendations for the general public."
        },
        "Cleaning your home": {
            "1": "Cleaning Your Home",
            "2": "What you need to know",
            "3": "Wear reusable or disposable gloves for routine cleaning and disinfection.",
            "4": "Clean surfaces using soap and water, then use disinfectant.",
            "5": "Clean or launder items according to the manufacturer’s instructions.",
            "6": "Wash your hands often with soap and water for 20 seconds.",
            "7": "If ",
            "8": "someone is sick",
            "9": "#prevent-getting-sick",
            "10": ", keep a separate bedroom and bathroom for the person who is sick (if possible).",
            "11": "How to clean and disinfect",
            "12": "Clean",
            "13": "https://www.youtube.com/embed/7wOx7HHRDM0",
            "14": "Wearing gloves outside of these instances (for example, when using a shopping cart or using an ATM) will not necessarily protect you from getting COVID-19 and may still lead to the spread of germs. The best way to protect yourself from germs when running errands and after going out is to regularly wash your hands with soap and water for 20 seconds or use hand sanitizer with at least 60% alcohol.",
            "15": "Wear reusable or disposable gloves for routine cleaning and disinfection.",
            "16": "Clean surfaces using soap and water, then use disinfectant.",
            "17": "Cleaning with soap and water ",
            "18": "reduces number of germs, dirt and impurities",
            "19": " on the surface. ",
            "20": "Disinfecting kills germs",
            "21": " on surfaces.",
            "22": "Practice routine cleaning of frequently touched surfaces. High touch surfaces include:",
            "23": "Tables, doorknobs, light switches, countertops, handles, desks, phones, keyboards, toilets, faucets, sinks, etc.",
            "24": "Disinfect",
            "25": "Recommend use of ",
            "26": "EPA-registered household disinfectant",
            "27": "https://www.epa.gov/pesticide-registration/list-n-disinfectants-use-against-sars-cov-2",
            "28": {
                "1": ".",
                "2": "Follow the instructions on the label to ensure safe and effective use of the product."
            },
            "29": "Read EPA’s infographic on how to use these disinfectant products",
            "30": "https://www.epa.gov/pesticide-registration/six-steps-safe-effective-disinfectant-use",
            "31": " safely and effectively. Many products recommend:",
            "32": "Keeping surface wet for a period of time (see product label)",
            "33": "Precautions such as wearing gloves and making sure you have good ventilation during use of the product",
            "34": "Always read and follow the directions on the label",
            "35": " to ensure safe and effective use.",
            "36": "Wear skin protection and consider eye protection for potential splash hazards",
            "37": "Ensure adequate ventilation",
            "38": "Use no more than the amount recommended on the label",
            "39": "Use water at room temperature for dilution (unless stated otherwise on the label)",
            "40": "Avoid mixing chemical products",
            "41": "Label diluted cleaning solutions",
            "42": "Store and use chemicals out of the reach of children and pets",
            "43": "You should never eat, drink, breathe or inject these products into your body or apply directly to your skin as they can cause serious harm. Do not wipe or bathe pets with these products or any other products that are not approved for animal use.",
            "44": "See ",
            "45": "EPA’s 6 steps for Safe and Effective Disinfectant Use",
            "46": "https://www.epa.gov/pesticide-registration/six-steps-safe-effective-disinfectant-use",
            "47": "Special considerations should be made for people with asthma and they should not be present when cleaning and disinfecting is happening as this can trigger asthma exacerbations. Learn more about ",
            "48": "reducing asthma triggers",
            "50": ".",
            "51": "../../Images/iStock-1202033073.jpg",
            "52": "Wear gloves and make sure you have good ventilation when using the disinfectant",
            "53": "Diluted household bleach solutions may also be used",
            "54": " if appropriate for the surface.",
            "55": "Check the label to see if your bleach is intended for disinfection and has a sodium hypochlorite concentration of 5%–6%. Ensure the product is not past its expiration date. Some bleaches, such as those designed for safe use on colored clothing or for whitening, may not be suitable for disinfection.",
            "56": "Unexpired household bleach will be effective against coronaviruses when properly diluted.",
            "57": "Follow manufacturer’s instructions",
            "58": " for application and proper ventilation. Never mix household bleach with ammonia or any other cleanser. ",
            "59": "Leave solution",
            "60": " on the surface for ",
            "61": "at least 1 minute",
            "62": ".",
            "63": "To make a bleach solution, mix:",
            "64": "5 tablespoons (1/3rd cup) bleach per gallon of room temperature water",
            "65": "OR",
            "66": "4 teaspoons bleach per quart of room temperature water",
            "67": "Bleach solutions will be effective for disinfection up to 24 hours.",
            "68": "Alcohol solutions with at least 70% alcohol may also be used",
            "69": ".",
            "70": "Soft Surfaces",
            "71": "../../Images/iStock-653690234.jpg",
            "72": "For carpet, clean and disinfect affected area, vacuum as usual",
            "73": "For soft surfaces such as carpeted floor, rugs, and drapes.",
            "74": "Clean the surface using soap and water",
            "75": " or with cleaners appropriate for use on these surfaces.",
            "76": "Launder items",
            "77": " (if possible) according to the manufacturer’s instructions. Use the warmest appropriate water setting and dry items completely.",
            "78": "OR",
            "79": "Disinfect with an EPA-registered household disinfectant. ",
            "80": "These disinfectants",
            "81": "https://www.epa.gov/pesticide-registration/list-n-disinfectants-use-against-sars-cov-2",
            "82": " meet EPA’s criteria for use against COVID-19.",
            "83": "Vacuum as usual",
            "85": ".",
            "86": "Electronics",
            "87": "../../Images/iStock-1216687569.jpg",
            "88": "Follow manufacturer’s instruction for cleaning electronics",
            "89": "For electronics, such as tablets, touch screens, keyboards, and remote controls.",
            "90": "Consider putting a ",
            "91": "wipeable cover",
            "92": " on electronics.",
            "93": "Follow ",
            "94": "manufacturer’s instruction",
            "95": " for cleaning and disinfecting.",
            "96": "If no guidance, use alcohol-based wipes or sprays containing at least 70% alcohol. Dry surface thoroughly.",
            "97": "Laundry",
            "98": "For clothing, towels, linens and other items.",
            "99": "Launder items according to the manufacturer’s instructions. Use the warmest appropriate water setting and dry items completely.",
            "100": "Wear disposable gloves",
            "101": " when handling dirty laundry from a person who is sick.",
            "102": "Dirty laundry from a person who is sick can be washed with other people’s items.",
            "103": "Do not shake",
            "104": " dirty laundry.",
            "105": "Clean and ",
            "106": "disinfect clothes hampers",
            "107": " according to guidance above for surfaces.",
            "108": "Remove gloves, and wash hands right away.",
            "109": "Clean hands often",
            "110": "../../Images/hand-washing_900px-medium.jpg",
            "111": "Wash your hands often with soap and water for 20 seconds",
            "112": "Key times to clean hands",
            "113": "Immediately after removing gloves and after contact with a person who is sick.",
            "114": "After blowing one’s nose, coughing, or sneezing",
            "115": "After using the restroom",
            "116": "Before eating or preparing food",
            "117": "After contact with animals or pets",
            "118": "Before and after providing routine care for another person who needs assistance (e.g. a child)",
            "119": "Wash your hands often",
            "120": " with soap and water for 20 seconds.",
            "121": "Hand sanitizer",
            "122": ": If soap and water are not readily available and hands are not visibly dirty, use a hand sanitizer that contains at least 60% alcohol. However, if hands are visibly dirty, always wash hands with soap and water.",
            "123": "Always read and follow the directions on the label",
            "124": " to ensure safe and effective use.",
            "125": "Keep hand sanitizers away from fire or flame",
            "126": "For children under six years of age, hand sanitizer should be used with adult supervision",
            "127": "Always store hand sanitizer out of reach of children and pets ",
            "128": "See ",
            "129": "FDA’s Tips for Safe Sanitizer Use",
            "130": "https://www.fda.gov/consumers/consumer-updates/safely-using-hand-sanitizer",
            "131": " and ",
            "132": "Hand Sanitizer Use Considerations",
            "133": "#prevent-getting-sick",
            "134": "Avoid touching",
            "135": " your eyes, nose, and mouth with unwashed hands.",
            "136": "When someone is sick",
            "137": "Bedroom and bathroom",
            "138": "../../Images/iStock-1161345858.jpg",
            "139": "Keep a separate bedroom and bathroom for a person who is sick",
            "140": "Keep ",
            "141": "separate bedroom and bathroom for a person who is sick ",
            "142": " (if possible).",
            "143": "The person who is sick should stay separated from other people in the home (as much as possible).",
            "144": "If you have a separate bedroom and bathroom",
            "145": ": Wear disposable gloves and only clean the area around the person who is sick when needed, such as when the area is soiled. This will help limit your contact with the person who is sick.",
            "146": "Caregivers can ",
            "147": "provide personal cleaning supplies",
            "148": " to the person who is sick (if appropriate). Supplies include tissues, paper towels, cleaners, and ",
            "149": "EPA-registered disinfectants",
            "150": "https://www.epa.gov/pesticide-registration/list-n-disinfectants-use-against-sars-cov-2",
            "151": ".",
            "152": " If they feel up to it, the person who is sick can clean their own space.",
            "153": "If shared bathroom",
            "154": ": The person who is sick should clean and disinfect after each use. If this is not possible, the caregiver should wait as long as possible before cleaning and disinfecting.",
            "155": "See ",
            "156": "precautions for household members and caregivers",
            "158": " for more information.",
            "159": "Food",
            "160": "Stay separated:",
            "161": "The person who is sick should eat (or be fed) in their room if possible.",
            "162": "Wash dishes and utensils using disposable gloves and hot water:",
            "163": "Handle any used dishes, cups/glasses, or silverware with gloves. Wash them with soap and hot water or in a dishwasher.",
            "164": "Clean hands",
            "165": "#prevent-getting-sick",
            "166": " after taking off gloves or handling used items.",
            "167": "Trash",
            "168": "Use disposable gloves when handling and disposing of trash",
            "169": "Dedicated, lined trash can",
            "170": ": If possible, dedicate a lined trash can for the person who is sick. Use disposable gloves when removing garbage bags, and handling and disposing of trash. Wash hands afterwards."
        },
        "Social distancing": {
            "1": "Social Distancing",
            "2": "Limiting close face-to-face contact with others is the best way to reduce the spread of coronavirus disease 2019 (COVID-19).",
            "3": "What is social distancing?",
            "4": "https://www.youtube.com/embed/nOa8wIhQdzo",
            "5": "Social distancing, also called “physical distancing,” means keeping a safe space between yourself and other people who are not from your household.",
            "6": "To practice social or physical distancing, stay at least 6 feet (about 2 arms’ length) from other people who are not from your household in both indoor and outdoor spaces.",
            "7": "Social distancing should be practiced in combination with other ",
            "8": "everyday preventive actions",
            "9": "#prevent-getting-sick",
            "10": " to reduce the spread of COVID-19, including ",
            "11": "wearing masks",
            "12": "#prevent-getting-sick",
            "13": ", avoiding touching your face with unwashed hands, and frequently washing your hands with soap and water for at least 20 seconds.",
            "14": "Why practice social distancing?",
            "15": "COVID-19 spreads mainly among people who are in close contact (within about 6 feet) for a prolonged period. Spread happens when an infected person coughs, sneezes, or talks, and droplets from their mouth or nose are launched into the air and land in the mouths or noses of people nearby. The droplets can also be inhaled into the lungs. Recent studies indicate that people who are infected but do not have symptoms likely also play a role in the spread of COVID-19. Since people can spread the virus before they know they are sick, it is important to stay at least 6 feet away from others when possible, even if you—or they—do not have any symptoms. Social distancing is especially important for ",
            "16": "people who are at higher risk",
            "18": " for severe illness from COVID-19.",
            "19": "If you are sick with COVID-19, have ",
            "20": {
                "1": "symptoms consistent with COVID-19",
                "2": "#symptoms"
            },
            "21": ", or have been in close contact with someone who has COVID-19, it is important to stay home and away from other people ",
            "22": "until it is safe to be around others",
            "23": "#if-you-are-sick",
            "24": ".",
            "25": "COVID-19 can live for hours or days on a surface, depending on factors such as sunlight, humidity, and the type of surface. It may be possible that a person can get COVID-19 by touching a surface or object that has the virus on it and then touching their own mouth, nose, or eyes. However, this is not thought to be the main way the virus spreads. Social distancing helps limit opportunities to come in contact with contaminated surfaces and infected people outside the home.",
            "26": "Although the risk of severe illness may be different for everyone, anyone can get and spread COVID-19. Everyone has a role to play in slowing the spread and protecting themselves, their family, and their community. In addition to practicing ",
            "27": "everyday steps to prevent COVID-19",
            "28": "#prevent-getting-sick",
            "29": ", keeping space between you and others is one of the best tools we have to avoid being exposed to this virus and slowing its spread in communities.",
            "30": "Tips for Social Distancing",
            "31": "When going out in public, it is important to stay at least 6 feet away from other people and ",
            "32": "wear a mask",
            "33": "#prevent-getting-sick",
            "34": " to slow the spread of COVID-19. Consider the following tips for practicing social distancing when you ",
            "35": "decide to go out",
            "37": ".",
            "38": "Know Before You Go:",
            "39": " Before going out, know and follow the guidance from local public health authorities where you live.",
            "40": "Prepare for Transportation:",
            "41": " Consider social distancing options to travel safely when running errands or commuting to and from work, whether walking, bicycling, wheelchair rolling, or using public transit, rideshares, or taxis. When using public transit, try to keep at least 6 feet from other passengers or transit operators – for example, when you are waiting at a bus station or selecting seats on a bus or train. When using rideshares or taxis, avoid pooled rides where multiple passengers are picked up, and sit in the back seat in larger vehicles so you can remain at least 6 feet away from the driver. Follow these ",
            "42": "additional tips",
            "44": " to protect yourself while using transportation.",
            "45": "Limit Contact When ",
            "46": "Running Errands",
            "48": {
                "1": ":",
                "2": " Only visit stores selling household essentials in person when you absolutely need to, and stay at least 6 feet away from others who are not from your household while shopping and in lines. If possible, use drive-thru, curbside pick-up, or delivery services to limit face-to-face contact with others. Maintain physical distance between yourself and delivery service providers during exchanges and "
            },
            "49": "wear a mask",
            "50": "#prevent-getting-sick",
            "51": ".",
            "52": "Choose Safe Social Activities:",
            "53": " It is possible to stay socially connected with friends and family who don’t live in your home by calling, using video chat, or staying connected through social media. If meeting others in person (e.g., at small outdoor gatherings, yard or driveway gathering with a small group of friends or family members), stay at least 6 feet from others who are not from your household. Follow ",
            "54": "these steps ",
            "56": " to stay safe if you will be participating in personal and social activities outside of your home.",
            "57": "Keep Distance at ",
            "58": {
                "1": "Events and Gatherings"
            },
            "59": ": It is safest to avoid crowded places and gatherings where it may be difficult to stay at least 6 feet away from others who are not from your household. If you are in a crowded space, try to keep 6 feet of space between yourself and others at all times, and ",
            "60": "wear a mask",
            "61": "#prevent-getting-sick",
            "62": ". Masks are especially important in times when physical distancing is difficult. Pay attention to any physical guides, such as tape markings on floors or signs on walls, directing attendees to remain at least 6 feet apart from each other in lines or at other times. Allow other people 6 feet of space when you pass by them in both indoor and outdoor settings.",
            "63": "Stay Distanced While Being Active",
            "64": ": Consider going for a walk, bike ride, or wheelchair roll in your neighborhood or in another safe location where you can maintain at least 6 feet of distance between yourself and other pedestrians and cyclists. If you decide to visit a nearby ",
            "65": {
                "1": "park, trail, or recreational facility"
            },
            "66": ", first check for closures or restrictions. If open, consider how many other people might be there and choose a location where it will be possible to keep at least 6 feet of space between yourself and other people who are not from your household.",
            "67": "Many people have personal circumstances or situations that present challenges with practicing social distancing to prevent the spread of COVID-19. Please see the following guidance for additional recommendations and considerations:",
            "68": "Households Living in Close Quarters: How to Protect Those Who Are Most Vulnerable",
            "70": "Living in Shared Housing",
            "72": "People with Disabilities",
            "74": "People Experiencing Homelessness"
        },
        "Handwashing": {
            "1": "When & How to Wash Your Hands",
            "2": {
                "1": "https://www.youtube.com/embed/d914EnpU4Fo",
                "2": "During the Coronavirus Disease 19 (COVID-19) pandemic, "
            },
            "3": "keeping hands clean is especially important to help prevent the virus from spreading",
            "4": "#prevent-getting-sick",
            "5": ".",
            "6": "../../Images/GettyImages-514363103-medium.jpg",
            "7": "Handwashing is one of the best ways to protect yourself and your family from getting sick. Learn when and how you should wash your hands to stay healthy.",
            "8": "How Germs Spread",
            "9": "Washing hands can keep you healthy and prevent the spread of respiratory and diarrheal infections from one person to the next. Germs can spread from other people or surfaces when you:",
            "10": "Touch your eyes, nose, and mouth with unwashed hands",
            "11": "Prepare or eat food and drinks with unwashed hands",
            "12": "Touch a contaminated surface or objects",
            "13": "Blow your nose, cough, or sneeze into hands and then touch other people’s hands or common objects",
            "14": "Key Times to Wash Hands",
            "15": "You can help yourself and your loved ones stay healthy by washing your hands often, especially during these key times when you are likely to get and spread germs:",
            "16": "Before, during,",
            "17": " and ",
            "18": "after",
            "19": " preparing food",
            "20": "Before",
            "21": " eating food",
            "22": "Before",
            "23": " and ",
            "24": "after",
            "25": " caring for someone at home who is sick with vomiting or diarrhea",
            "26": "Before",
            "27": " and ",
            "28": "after",
            "29": " treating a cut or wound",
            "30": "After",
            "31": " using the toilet",
            "32": "After ",
            "33": "changing diapers or cleaning up a child who has used the toilet",
            "35": "After",
            "36": " blowing your nose, coughing, or sneezing",
            "37": "After ",
            "38": " touching an animal, animal feed, or animal waste",
            "39": "After",
            "40": " handling pet food or pet treats",
            "41": "After",
            "42": " touching garbage",
            "43": "During the COVID-19 pandemic, you should also clean hands:",
            "44": "After you have been in a public place and touched an item or surface that may be frequently touched by other people, such as door handles, tables, gas pumps, shopping carts, or electronic cashier registers/screens, etc.",
            "45": "Before touching your eyes, nose, or mouth because that’s how germs enter our bodies.",
            "46": "Follow Five Steps to Wash Your Hands the Right Way",
            "47": "Washing your hands is easy, and it’s one of the most effective ways to prevent the spread of germs. Clean hands can stop germs from spreading from one person to another and throughout an entire community—from your home and workplace to childcare facilities and hospitals.",
            "48": "Follow these five steps every time",
            "49": "Wet",
            "50": " your hands with clean, running water (warm or cold), turn off the tap, and apply soap.",
            "51": "Lather",
            "53": " your hands by rubbing them together with the soap. Lather the backs of your hands, between your fingers, and under your nails.",
            "54": "Scrub",
            "55": " your hands for at least 20 seconds. Need a timer? Hum the “Happy Birthday” song from beginning to end twice.",
            "56": "Rinse",
            "57": " your hands well under clean, running water.",
            "58": "Dry",
            "59": " your hands using a clean towel or air dry them.",
            "60": {
                "0": "OR",
                "1": "../../Images/how_to_handwash_lge.gif",
                "2": "Use Hand Sanitizer When You Can’t Use Soap and Water"
            },
            "61": "../../Images/hand-sanitizer.jpg",
            "62": "You can use an alcohol-based hand sanitizer that contains at least 60% alcohol if soap and water are not available.",
            "63": "Washing hands with soap and water is the best way to get rid of germs in most situations. If soap and water are not readily available, you can use an alcohol-based ",
            "64": "hand sanitizer",
            "65": "#prevent-getting-sick",
            "66": " that contains at least 60% alcohol. You can tell if the sanitizer contains at least 60% alcohol by looking at the product label.",
            "67": "Sanitizers can quickly reduce the number of germs on hands in many situations. However,",
            "68": "Sanitizers do ",
            "69": "not",
            "70": " get rid of all types of germs.",
            "71": "Hand sanitizers may not be as effective when hands are visibly dirty or greasy.",
            "72": "Hand sanitizers might not remove harmful chemicals from hands like pesticides and heavy metals.",
            "73": "Caution!",
            "74": " Swallowing alcohol-based hand sanitizers can cause alcohol poisoning if more than a couple of mouthfuls are swallowed. ",
            "75": "Keep it out of reach of young children and supervise their use",
            "76": "#prevent-getting-sick",
            "77": ".",
            "78": "How to use hand sanitizer",
            "79": "Apply the gel product to the palm of one hand (read the label to learn the correct amount).",
            "80": "Rub your hands together.",
            "81": "Rub the gel over all the surfaces of your hands and fingers until your hands are dry. This should take around 20 seconds."
        }
    },
    "If you are sick": {
        "1": "What to Do If You Are Sick",
        "What to do": {
            "1": "What to Do If You Are Sick",
            "2": "If you have a fever, cough or ",
            "3": "other symptoms",
            "4": "#symptoms",
            "5": ", you might have COVID-19. Most people have mild illness and are able to recover at home. If you think you may have been exposed to COVID-19, contact your healthcare provider.",
            "6": "Keep track of your symptoms.",
            "7": "If you have ",
            "8": "an emergency warning sign",
            "9": "#symptoms#seek-medical-attention",
            "10": " (including trouble breathing), ",
            "11": "get emergency medical care immediately.",
            "12": "Steps to help prevent the spread of COVID-19 if you are sick",
            "13": "If you are sick with COVID-19 or think you might have COVID-19",
            "15": ", follow the steps below to care for yourself and to help protect other people in your home and community.",
            "16": "Stay home except to get medical care",
            "17": "Stay home.",
            "18": " Most people with COVID-19 have mild illness and can recover at home without medical care. Do not leave your home, except to get medical care. Do not visit public areas.",
            "19": "Take care of yourself.",
            "20": " Get rest and stay hydrated. Take over-the-counter medicines, such as acetaminophen, to help you feel better.",
            "21": "Stay in touch with your doctor.",
            "22": " Call before you get medical care. Be sure to get care if you have trouble breathing, or have any other ",
            "23": "emergency warning signs",
            "24": "#if-you-are-sick#warning-signs",
            "25": ", or if you think it is an ",
            "26": "emergency",
            "27": "#if-you-are-sick#emergency",
            "28": ".",
            "29": "Avoid public transportation, ",
            "30": " ride-sharing, or taxis.",
            "31": "Separate yourself from other people",
            "32": "As much as possible, stay in a specific room",
            "33": " and away from other people and pets in your home. If possible, you should use a separate bathroom. If you need to be around other people or animals in or outside of the home, wear a mask.",
            "34": "Additional guidance is available for those living in ",
            "35": "close quarters",
            "37": " and ",
            "38": "shared housing",
            "40": ".",
            "41": "See ",
            "42": "COVID-19 and Animals",
            "44": " if you have questions about pets.",
            "45": "Monitor your symptoms",
            "46": "Symptoms",
            "47": "#symptoms",
            "48": " of COVID-19 include fever, cough, or other symptoms.",
            "49": "Follow care instructions from your healthcare provider and local health department.",
            "50": "Your local health authorities may give instructions on checking your symptoms and reporting information.",
            "51": "When to seek emergency medical attention",
            "52": "Look for ",
            "53": "emergency warning signs*",
            "54": " for COVID-19. If someone is showing any of these signs, ",
            "55": "seek emergency medical care immediately:",
            "56": "Trouble breathing",
            "57": "Persistent pain or pressure in the chest",
            "58": "New confusion",
            "59": "Inability to wake or stay awake",
            "60": "Bluish lips or face",
            "61": "*This list is not all possible symptoms. Please call your medical provider for any other symptoms that are severe or concerning to you.",
            "62": "Call 911 or call ahead to your local emergency facility:",
            "63": " Notify the operator that you are seeking care for someone who has or may have COVID-19.",
            "64": "Call ahead before visiting your doctor",
            "65": "Call ahead.",
            "66": " Many medical visits for routine care are being postponed or done by phone or telemedicine.",
            "67": "If you have a medical appointment that cannot be postponed, call your doctor’s office,",
            "68": " and tell them you have or may have COVID-19. This will help the office protect themselves and other patients.",
            "69": "If you are sick wear a mask over your nose and mouth",
            "70": "You should wear a ",
            "71": "mask",
            "72": "#prevent-getting-sick",
            "73": ", over your nose and mouth",
            "74": " if you must be around other people or animals, including pets (even at home).",
            "75": "You don’t need to wear the mask if you are alone. If you can’t put on a mask (because of trouble breathing, for example), cover your coughs and sneezes in some other way. Try to stay at least 6 feet away from other people. This will help protect the people around you.",
            "76": "Masks should not be placed on young children under age 2 years, anyone who has trouble breathing, or anyone who is not able to remove the mask without help.",
            "77": "Note:",
            "78": " During the COVID-19 pandemic, medical grade facemasks are reserved for healthcare workers and some first responders. You may need to make a mask using a scarf or bandana.",
            "79": "Cover your coughs and sneezes",
            "80": "Cover your mouth and nose",
            "81": " with a tissue when you cough or sneeze.",
            "82": "Throw away used tissues",
            "83": " in a lined trash can.",
            "84": "Immediately wash your hands",
            "85": " with soap and water for at least 20 seconds. If soap and water are not available, clean your hands with an alcohol-based hand sanitizer that contains at least 60% alcohol.",
            "86": "Clean your hands often",
            "87": "Wash your hands",
            "88": " often with soap and water for at least 20 seconds. This is especially important after blowing your nose, coughing, or sneezing; going to the bathroom; and before eating or preparing food.",
            "89": "Use hand sanitizer",
            "90": " if soap and water are not available. Use an alcohol-based hand sanitizer with at least 60% alcohol, covering all surfaces of your hands and rubbing them together until they feel dry.",
            "91": "Soap and water",
            "92": " are the best option, especially if hands are visibly dirty.",
            "93": "Avoid touching",
            "94": " your eyes, nose, and mouth with unwashed hands.",
            "95": "Handwashing Tips",
            "96": "#prevent-getting-sick",
            "97": "Avoid sharing personal household items",
            "98": "Do not share",
            "99": " dishes, drinking glasses, cups, eating utensils, towels, or bedding with other people in your home.",
            "100": "Wash these items thoroughly after using them",
            "101": " with soap and water or put in the dishwasher.",
            "102": "Clean all “high-touch” surfaces everyday",
            "103": "Clean and disinfect",
            "104": " high-touch surfaces in your “sick room” and bathroom; wear disposable gloves. Let someone else clean and disinfect surfaces in common areas, but you should clean your bedroom and bathroom, if possible.",
            "105": "If a caregiver or other person needs to clean and disinfect",
            "106": " a sick person’s bedroom or bathroom, they should do so on an as-needed basis. The caregiver/other person should wear a mask and disposable gloves prior to cleaning. They should wait as long as possible after the person who is sick has used the bathroom before coming in to clean and use the bathroom.",
            "107": "High-touch surfaces include phones, remote controls, counters, tabletops, doorknobs, bathroom fixtures, toilets, keyboards, tablets, and bedside tables.",
            "108": "Clean and disinfect areas that may have blood, stool, or body fluids on them.",
            "109": "Use household cleaners and disinfectants.",
            "110": " Clean the area or item with soap and water or another detergent if it is dirty. Then, use a household disinfectant.",
            "111": "Be sure to follow the instructions on the label to ensure safe and effective use of the product. Many products recommend keeping the surface wet for several minutes to ensure germs are killed. Many also recommend precautions such as wearing gloves and making sure you have good ventilation during use of the product.",
            "112": "Most EPA-registered household disinfectants should be effective.",
            "113": "Complete Disinfection Guidance",
            "114": "#prevent-getting-sick",
            "115": "When you can be around others after being sick with COVID-19",
            "116": "Deciding when you can be around others is different for different situations. Find out when you can ",
            "117": "safely end home isolation",
            "118": "#prevent-getting-sick",
            "119": ".",
            "120": "For any additional questions about your care, ",
            "121": "contact your healthcare provider or state or local health department."
        },
        "Isolate": {
            "1": "Isolate If You Are Sick",
            "2": "https://www.youtube.com/embed/l3s75_X8Xjs",
            "3": "Isolation",
            "4": " is used to separate people infected with SARS-CoV-2, the virus that causes COVID-19, from people who are not infected.",
            "5": "People who are in isolation should stay home until it’s safe for them to be around others. In the home, anyone sick or infected should separate themselves from others by staying in a specific “sick room” or area and using a separate bathroom (if available).",
            "6": "Who needs to isolate?",
            "7": "People who have COVID-19",
            "8": "People who have ",
            "9": "symptoms of COVID-19",
            "10": "#symptoms",
            "11": " and are able to recover at home",
            "12": "People who have no symptoms (are asymptomatic) but have tested positive for infection with SARS-CoV-2",
            "13": "Steps to take",
            "14": "Stay home except to get medical care",
            "15": "Monitor your symptoms. If you have an ",
            "16": "emergency warning sign",
            "17": "#symptoms#seek-medical-attention",
            "18": " (including trouble breathing), seek emergency medical care immediately",
            "19": "Stay in a separate room from other household members, if possible",
            "20": "Use a separate bathroom, if possible",
            "21": "Avoid contact with other members of the household and pets",
            "22": "Don’t share personal household items, like cups, towels, and utensils",
            "23": "Wear a mask when around other people, if you are able to",
            "24": "Learn more about what to do if you are sick.",
            "25": "#if-you-are-sick",
            "26": "When you can be around others after you had or likely had COVID-19",
            "27": "When you can be around others (end home isolation) depends on different factors for different situations.",
            "28": "Find CDC’s recommendations for your situation below.",
            "29": "I think or know I had COVID-19, and I had symptoms",
            "30": "You can be with others after",
            "31": "At least 10 days since symptoms first appeared ",
            "32": "and",
            "33": "At least 24 hours with no fever without fever-reducing medication ",
            "34": "and",
            "35": "Symptoms have improved",
            "36": "If you had severe illness from COVID-19 (you were admitted to a hospital and needed oxygen), your healthcare provider may recommend that you stay in isolation for longer than 10 days after your symptoms first appeared (possibly up to 20 days) and you may need to finish your period of isolation at home. If testing is available in your community, your healthcare provider may recommend that you undergo repeat testing for COVID-19 to end your isolation earlier than would be done according to the criteria above. If so, you can be around others after you receive two negative tests results in a row, from tests done at least 24 hours apart.",
            "37": "I tested positive for COVID-19 but had no symptoms",
            "38": "If you continue to have no symptoms, you can be with others after:",
            "39": "10 days have passed since the date you had your positive test",
            "40": "If testing is available in your community, your healthcare provider may recommend that you undergo repeat testing for COVID-19 to end your isolation earlier than would be done according to the criteria above. If so, you can be around others after you receive two negative test results in a row, from tests done at least 24 hours apart.",
            "41": "If you develop symptoms after testing positive, follow the guidance above for “I think or know I had COVID, and I had symptoms.”",
            "42": "I had COVID-19 or I tested positive for COVID-19 and I have a weakened immune system",
            "43": "If you have a ",
            "44": "weakened immune system (immunocompromised)",
            "45": "If you have a weakened immune system (immunocompromised) due to a health condition or medication, you might need to stay home and isolate longer than 10 days. Talk to your healthcare provider for more information.",
            "46": "If testing is available in your community, your healthcare provider may recommend you undergo repeat testing for COVID-19.  If your healthcare provider recommends testing, you can be with others after you receive two negative test results in a row, at least 24 hours apart.",
            "47": "Your doctor may work with an infectious disease expert at your local health department to determine when you can be around others."
        },
        "Quarantine": {
            "1": "When to Quarantine",
            "2": "Note:",
            "3": "At this time, we do not know if someone can be re-infected with COVID-19. Data to date show that a person who has had and recovered from COVID-19 may have low levels of virus in their bodies for up to 3 months after diagnosis. This means that if the person who has recovered from COVID-19 is retested within 3 months of initial infection, they may continue to have a positive test result, even though they are not spreading COVID-19.",
            "4": "There are no confirmed reports to date of a person being reinfected with COVID-19 within 3 months of initial infection. However, additional research is ongoing. Therefore, if a person who has recovered from COVID-19 has new symptoms of COVID-19, the person may need an evaluation for reinfection, especially if the person has had close contact with someone infected with COVID-19. The person should isolate and contact a healthcare provider to be evaluated for other causes of their symptoms, and possibly retested.",
            "5": "Until we know more, CDC recommends that all people, whether or not they have had COVID-19, continue to take safety measures to avoid becoming infected with COVID-19 (wash hands regularly, stay at least 6 feet away from others whenever possible, and wear masks).",
            "11": "https://www.youtube.com/embed/l3s75_X8Xjs",
            "12": "Quarantine",
            "13": " is used to keep someone who might have been exposed to COVID-19 away from others. Quarantine helps prevent spread of disease that can occur before a person knows they are sick or if they are infected with the virus without feeling symptoms. People in quarantine should stay home, separate themselves from others, monitor their health, and follow directions from their state or local health department.",
            "14": "Who needs to quarantine?",
            "15": "People who have been in close contact with someone who has COVID-19—excluding people who have had COVID-19 within the past 3 months.",
            "16": "People who have tested positive for COVID-19 do not need to quarantine or get tested again for up to 3 months as long as they do not develop symptoms again. People who develop symptoms again within 3 months of their first bout of COVID-19 may need to be tested again if there is no other cause identified for their symptoms.",
            "17": "What counts as close contact?",
            "18": "You were within 6 feet of someone who has COVID-19 for a total of 15 minutes or more",
            "19": "You provided care at home to someone who is sick with COVID-19",
            "20": "You had direct physical contact with the person (hugged or kissed them)",
            "21": "You shared eating or drinking utensils",
            "22": "They sneezed, coughed, or somehow got respiratory droplets on you",
            "23": "Steps to take",
            "24": "Stay home and monitor your health",
            "25": "Stay home for 14 days after your last contact with a person who has COVID-19",
            "26": "Watch for fever (100.4◦F), cough, shortness of breath, or ",
            "27": "other symptoms",
            "28": "#symptoms",
            "29": " of COVID-19",
            "30": "If possible, stay away from others, especially people who are at ",
            "31": "higher risk",
            "33": " for getting very sick from COVID-19",
            "34": "When to start and end quarantine",
            "35": "You should stay home for 14 days after your last contact with a person who has COVID-19.",
            "36": "For all of the following scenarios, even if you test negative for COVID-19 or feel healthy, you should stay home (quarantine) since symptoms may appear 2 to 14 days after exposure to the virus.",
            "37": "See scenarios below to determine when you can end quarantine and be around others.",
            "38": "Scenario 1: Close contact with someone who has COVID-19—will not have further close contact",
            "39": "I had close contact with someone who has COVID-19 and will not have further contact or interactions with the person while they are sick (e.g., co-worker, neighbor, or friend).",
            "40": "Your last day of quarantine is 14 days from the date you had close contact.",
            "41": "Date of last close contact with person who has COVID-19 + 14 days= end of quarantine",
            "42": "../../Images/calendar-graphics-no-further-contact.png",
            "43": "Scenario 2: Close contact with someone who has COVID-19—live with the person but can avoid further close contact",
            "44": "I live with someone who has COVID-19 (e.g., roommate, partner, family member), and that person has isolated by staying in a separate bedroom. I have had no close contact with the person since they isolated.",
            "45": "Your last day of quarantine is 14 days from when the person with COVID-19 began home isolation.",
            "46": "Date person with COVID-19 began home isolation + 14 days = end of quarantine",
            "47": "../../Images/calendar-graphics-start-home-isolation.png",
            "48": "Scenario 3. Under quarantine and had additional close contact with someone who has COVID-19",
            "49": "I live with someone who has COVID-19 and started my 14-day quarantine period because we had close contact. What if I ended up having close contact with the person who is sick during my quarantine? What if another household member gets sick with COVID-19? Do I need to restart my quarantine?",
            "50": "Yes. You will have to restart your quarantine from the last day you had close contact with anyone in your house who has COVID-19. ",
            "51": "Any time a new household member gets sick with COVID-19 and you had close contact, you will need to restart your quarantine.",
            "52": "Date of additional close contact with person who has COVID-19 + 14 days = end of quarantine",
            "53": "../../Images/calendar-graphics-additional-contact.png",
            "54": "Scenario 4: Live with someone who has COVID-19 and cannot avoid continued close contact",
            "55": "I live in a household where I cannot avoid close contact with the person who has COVID-19. I am providing direct care to the person who is sick, don’t have a separate bedroom to isolate the person who is sick, or live in close quarters where I am unable to keep a physical distance of 6 feet.",
            "56": "You should avoid contact with others outside the home while the person is sick, and quarantine for 14 days after the person who has COVID-19 meets the ",
            "57": "criteria to end home isolation",
            "58": "#if-you-are-sick",
            "59": ".",
            "60": "Date the person with COVID-19 ends home isolation + 14 days = end of quarantine",
            "61": "../../Images/calendar-graphics-continued-contact.png"
        },
        "Caring": {
            "1": "Caring for Someone Sick at Home",
            "2": "If you are caring for someone with COVID-19 at home or in a non-healthcare setting, follow this advice to protect yourself and others. Learn what to do when someone has ",
            "3": "symptoms",
            "4": "#symptoms",
            "5": " of COVID-19. or when someone has been diagnosed with the virus. This information also should be followed when caring for people who have tested positive but are not showing symptoms.",
            "6": "*Note: ",
            "7": "Older adults and people of any age with serious underlying medical conditions",
            "9": " are at higher risk for developing more severe illness from COVID-19. People at higher risk of severe illness should call their doctor as soon as symptoms start.",
            "10": "Provide support",
            "11": "Help cover basic needs",
            "12": "../../Images/caring-for-someone-sick-medium.jpg",
            "13": "Make sure the person who is sick drinks a lot of fluids and rests",
            "14": "Help the person who is sick follow their doctor’s instructions for care and medicine.",
            "15": "For most people, symptoms last a few days, and people usually feel better after a week.",
            "16": "See if over-the-counter medicines for fever help the person feel better.",
            "17": "Make sure the person who is sick drinks a lot of fluids and rests.",
            "18": "Help them with grocery shopping, filling prescriptions, and getting other items they may need. Consider having the items delivered through a delivery service, if possible.",
            "19": "Take care of their pet(s), and limit contact between the person who is sick and their pet(s) when possible.",
            "20": "Watch for warning signs",
            "21": "Have their doctor’s phone number on hand.",
            "22": "Use CDC’s self-checker tool",
            "23": "#symptoms",
            "24": "to help you make decisions about seeking appropriate medical care.",
            "25": "Call their doctor if the person keeps getting sicker. For medical emergencies, call 911 and tell the dispatcher that the person has or might have COVID-19.",
            "26": "When to seek emergency medical attention",
            "27": "Look for ",
            "28": "emergency warning signs*",
            "29": " for COVID-19. If someone is showing any of these signs, ",
            "30": "seek emergency medical care immediately:",
            "31": "Trouble breathing",
            "32": "Persistent pain or pressure in the chest",
            "33": "New confusion",
            "34": "Inability to wake or stay awake",
            "35": "Bluish lips or face",
            "36": "*This list is not all possible symptoms. Please call your medical provider for any other symptoms that are severe or concerning to you.",
            "37": {
                "1": "Call ",
                "2": "911",
                "3": "tel:911",
                "4": " or call ahead to your local emergency facility:"
            },
            "38": " Notify the operator that you are seeking care for someone who has or may have COVID-19."
        },
        "Parents": {
            "1": "Parents or Caregivers Who Are Sick",
            "2": "If a parent or a sole caregiver has COVID-19",
            "3": "Everyone in the home should ",
            "4": "practice everyday preventive actions",
            "5": "#prevent-getting-sick",
            "6": ". Those in the home who are sick with COVID-19 should follow CDC’s guidance for ",
            "7": "what to do if you are sick",
            "8": "#if-you-are-sick",
            "9": " and ",
            "10": "when it is safe to end your isolation",
            "11": "#if-you-are-sick",
            "13": ".",
            "14": "If a child’s parent or caregiver is sick with COVID-19, follow the steps below to help protect the child from infection.",
            "15": "Older children",
            "16": "The child should avoid physical contact with the sick parent or caregiver until all sick people have ",
            "17": "ended their home isolation",
            "18": "#prevent-getting-sick",
            "19": ". For the child to safely have no interaction with the parent or caregiver, the child should be old enough to legally be home alone and mature enough to care for themselves.",
            "20": "Younger children",
            "21": "If the parent or sole caregiver will be caring for the child while sick, they should contact the child’s healthcare provider for advice on how to best protect the child from infection.",
            "22": "Young children should be supervised at all times.",
            "23": "If the parent or the sole caregiver is too ill to care for the child, they should see if there is a caregiver outside of the home with whom the child can stay. The caregiver should not be someone who is ",
            "24": "at higher risk for severe illness",
            "26": " from COVID-19, as the child has likely been exposed to the virus. The caregiver will need to help the child quarantine for 14 days since they last had close contact (less than 6 feet way from someone for more than 15 minutes) with the sick person.",
            "27": "Children staying in the home with the sick parent or caregiver",
            "28": "If the child will stay in the home with you (the parent or caregiver who is sick), you should:",
            "29": "Wash your hands",
            "30": "#prevent-getting-sick",
            "31": " frequently with soap and water for at least 20 seconds. If soap and water is not available, use hand sanitizer containing at least 60% alcohol and rub your hands together until they are dry.",
            "32": "Try to ",
            "33": "stay 6 feet away",
            "34": "#prevent-getting-sick",
            "35": " from the child, if possible and if safe.",
            "36": "Wear a ",
            "37": "mask",
            "38": "#prevent-getting-sick",
            "39": " if you are in a room where the child may come into contact with you.",
            "40": "Note that masks should not be placed on:",
            "41": "Children younger than 2 years old",
            "42": "Anyone who has trouble breathing or is unconscious",
            "43": "Anyone who is incapacitated or otherwise unable to remove the mask without assistance",
            "44": "Increase ventilation by opening a window in a room that you are in.",
            "45": "When you need to bring items to the child, ",
            "46": "disinfect the items",
            "47": "#prevent-getting-sick",
            "48": " before giving them to the child.",
            "49": "However, do not disinfect food when you need to bring food to the child.",
            "50": "Watch for symptoms.",
            "51": "During this time the caregiver should monitor themselves for symptoms.",
            "52": "Check the child’s temperature twice a day and watch for ",
            "53": "symptoms",
            "54": "#symptoms",
            "55": " of COVID-19, such as fever, cough or shortness of breath, or ",
            "56": "symptoms specific to children",
            "58": ".*",
            "59": "If the child does develop symptoms, call the child’s healthcare provider for medical advice and follow the steps for ",
            "60": "caring for someone who is sick",
            "61": "#if-you-are-sick",
            "62": ".",
            "63": "If possible, the child should stay away from people who are at ",
            "64": "higher-risk",
            "66": " for getting very sick from COVID-19.",
            "67": "Children staying outside the home with a temporary caregiver",
            "68": "If the child will stay outside of their own home with a temporary caregiver, the new caregiver should help the child to ",
            "69": "quarantine",
            "70": "#if-you-are-sick",
            "71": " and do the following:",
            "72": "The child should stay inside the caregiver’s home until 14 days after their last close contact with the sick person.",
            "73": "Watch for symptoms.",
            "74": "During this time the caregiver should monitor themselves for symptoms and practice ",
            "75": "everyday preventive actions",
            "76": "#prevent-getting-sick",
            "77": ".",
            "78": "Check the child’s temperature twice a day and watch for ",
            "79": "symptoms",
            "80": "#symptoms",
            "81": " of COVID-19, such as fever, cough or shortness of breath, or ",
            "82": "symptoms specific to children",
            "84": ".*",
            "85": "If the child does develop symptoms, call the child’s healthcare provider for medical advice and follow the steps for ",
            "86": "caring for someone who is sick",
            "87": "#if-you-are-sick",
            "88": ".",
            "89": "If possible, the child should stay away from people who are at ",
            "90": "higher-risk",
            "92": " for getting very sick from COVID-19.",
            "93": "The caregiver should then quarantine for 14 days after the last day the caregiver had contact with the sick child.",
            "94": "*COVID-19 ",
            "95": "symptoms",
            "96": "#symptoms",
            "97": " can look different in different people. For many people, being sick with COVID-19 would be a little bit like having the flu. People can get a fever, cough, or have a hard time taking deep breaths. Most people who have gotten COVID-19 have not gotten very sick. Only a small group of people who get it have had more serious problems."
        },
        "When You Can be Around": {
            "1": "When You Can be Around Others After You Had or Likely Had COVID-19",
            "2": "If you have or think you might have COVID-19",
            "3": "#if-you-are-sick",
            "4": ", it is important to stay home and away from other people. Staying away from others helps stop the spread of COVID-19. ",
            "5": "If you have ",
            "6": "an emergency warning sign",
            "7": "#symptoms#seek-medical-attention",
            "8": " (including trouble breathing),",
            "9": " get emergency medical care immediately.",
            "10": "Note: ",
            "11": "At this time, we do not know if someone can be re-infected with COVID-19. Data to date show that a person who has had and recovered from COVID-19 may have low levels of virus in their bodies for up to 3 months after diagnosis. This means that if the person who has recovered from COVID-19 is retested within 3 months of initial infection, they may continue to have a positive test result, even though they are not spreading COVID-19.",
            "12": "There are no confirmed reports to date of a person being reinfected with COVID-19 within 3 months of initial infection. However, additional research is ongoing. Therefore, if a person who has recovered from COVID-19 has new symptoms of COVID-19, the person may need an evaluation for reinfection, especially if the person has had close contact with someone infected with COVID-19. The person should isolate and contact a healthcare provider to be evaluated for other causes of their symptoms, and possibly retested.",
            "13": "Until we know more, CDC recommends that all people, whether or not they have had COVID-19, continue to take safety measures to avoid becoming infected with COVID-19 (wash hands regularly, stay at least 6 feet away from others whenever possible, and wear masks).",
            "14": "​For more information:",
            "15": "Media st​atement",
            "17": "Information for Healthcare Profess​ionals​",
            "19": "When you can be around others (end home isolation) depends on different factors for different situations.",
            "20": "Find CDC’s recommendations for your situation below.",
            "21": "I think or know I had COVID-19, and I had symptoms",
            "22": "You can be around others after:",
            "23": "10 days since symptoms first appeared ",
            "24": "and",
            "25": "24 hours with no fever without the use of fever-reducing medications ",
            "26": "and",
            "27": "Other symptoms of COVID-19 are improving*",
            "28": "*Loss of taste and smell may persist for weeks or months after recovery and need not delay the end of isolation​",
            "29": "Most people do not require testing to decide when they can be around others; however, if your healthcare provider recommends testing, they will let you know when you can resume being around others based on your test results.",
            "30": "Note that these recommendations ",
            "31": "do not",
            "32": " apply to persons with severe COVID-19 or with severely weakened immune systems (immunocompromised). These persons should follow the guidance below for “I was severely ill with COVID-19 or have a severely weakened immune system (immunocompromised) due to a health condition or medication. When can I be around others?”",
            "33": "I tested positive for COVID-19 but had no symptoms",
            "34": "If you continue to have no symptoms, you can be with others after 10 days have passed since you had a positive viral test for COVID-19. Most people do not require testing to decide when they can be around others; however, if your healthcare provider recommends testing, they will let you know when you can resume being around others based on your test results.",
            "35": "If you develop symptoms after testing positive, follow the guidance above for “I think or know I had COVID-19, and I had symptoms.”",
            "36": "I was severely ill with COVID-19 or have a severely weakened immune system (immunocompromised) due to a health condition or medication. When can I be around others?",
            "37": "People who are severely ill with COVID-19 might need to stay home longer than 10 days and up to 20 days after symptoms first appeared. ",
            "38": "Persons who are severely immunocompromised",
            "40": " may require testing to determine when they can be around others. Talk to your healthcare provider for more information. If testing is available in your community, it may be recommended by your healthcare provider. Your healthcare provider will let you know if you can resume being around other people based on the results of your testing.",
            "41": "Your doctor may work with ",
            "42": "an infectious disease expert or your local health department",
            "44": " to determine whether testing will be necessary before you can be around others.",
            "45": "For Anyone Who Has Been Around a Person with COVID-19",
            "46": "Anyone who has had close contact with someone with COVID-19 should stay home for 14 days ",
            "47": "after their last exposure",
            "48": " to that person.",
            "49": "However, anyone who has had close contact with someone with COVID-19 and who:",
            "50": "developed COVID-19 illness within the previous 3 months ",
            "51": "and",
            "52": "has recovered ",
            "53": "and",
            "54": "remains without COVID-19 symptoms (for example, cough, shortness of breath)",
            "55": "does not",
            "56": " need to stay home.",
            "57": "For Healthcare Professionals",
            "58": "If you are a healthcare professional who thinks or knows you had COVID-19, you should follow the same recommendations listed above for when you can resume being around others outside the workplace. When you can return to work depends on different factors and situations. For information on when you can return to work, see the following:",
            "59": "Criteria for Return to Work for Healthcare Personnel with SARS-CoV-2 Infection (Interim Guidance)",
            "61": "I Think or Know I had COVID-19, and I had Symptoms. When can I be Around Others?",
            "62": "https://www.youtube.com/embed/l7aNUmMNVbs",
            "63": "I Think or Know I had COVID-19, and I had Symptoms. When can I be Around Others?",
            "64": "If you have or think you might have COVID-19, it is important to stay home and away from others. When you can be around others depends on different factors for different situations.",
            "65": "I Had COVID-19, But No Symptoms. When Can I Be with Others?",
            "66": "https://www.youtube.com/embed/tpsOw7kkJSY",
            "67": "I Had COVID-19, But No Symptoms. When Can I Be with Others?",
            "68": "If you have or think you might have COVID-19, it is important to stay home and away from others. When you can be around others depends on different factors for different situations. "
        }
    },
    "Symptomses": {
        "1": "Symptoms",
        "2": "What you need to know",
        "3": "Anyone can have mild to severe symptoms.",
        "4": "Older adults and people who have severe underlying medical conditions",
        "5": " like heart or lung disease or diabetes seem to be at higher risk for developing more serious complications from COVID-19 illness.",
        "6": "Watch for symptoms",
        "7": "People with COVID-19 have had a wide range of symptoms reported – ranging from mild symptoms to severe illness. Symptoms may appear ",
        "8": "2-14 days after exposure to the virus.",
        "9": " People with these symptoms may have COVID-19:",
        "10": "Fever or chills",
        "11": "Cough",
        "12": "Shortness of breath or difficulty breathing",
        "13": "Fatigue",
        "14": "Muscle or body aches",
        "15": "Headache",
        "16": "New loss of taste or smell",
        "17": "Sore throat",
        "18": "Congestion or runny nose",
        "19": "Nausea or vomiting",
        "20": "Diarrhea",
        "21": "This list does not include all possible symptoms. CDC will continue to update this list as we learn more about COVID-19.",
        "22": "When to seek emergency medical attention",
        "23": "Look for ",
        "24": "emergency warning signs*",
        "25": " for COVID-19. If someone is showing any of these signs, ",
        "26": "seek emergency medical care immediately:",
        "27": "Trouble breathing",
        "28": "Persistent pain or pressure in the chest",
        "29": "New confusion",
        "30": "Inability to wake or stay awake",
        "31": "Bluish lips or face",
        "32": "*This list is not all possible symptoms. Please call your medical provider for any other symptoms that are severe or concerning to you.",
        "33": "Call 911 or call ahead to your local emergency facility:",
        "34": " Notify the operator that you are seeking care for someone who has or may have COVID-19.",
        "35": "Caring for yourself or others",
        "36": "How to protect yourself",
        "37": "#prevent-getting-sick",
        "38": "How to care for someone who is sick",
        "39": "#if-you-are-sick",
        "40": "What to do if you are sick",
        "41": "#if-you-are-sick",
        "42": "What is the difference between Influenza (Flu) and COVID-19?",
        "43": "Influenza (Flu) and COVID-19 are both contagious respiratory illnesses, but they are caused by different viruses. COVID-19 is caused by infection with a new coronavirus (called SARS-CoV-2) and flu is caused by infection with influenza viruses. Because some of the symptoms of flu and COVID-19 are similar, it may be hard to tell the difference between them based on symptoms alone, and testing may be needed to help confirm a diagnosis. Flu and COVID-19 share many characteristics, but there are some key differences between the two.",
        "44": "While more is learned every day, there is still a lot that is unknown about COVID-19 and the virus that causes it."
    },
    "Testing": {
        "1": "Testing",
        "Testing": {
            "1": "Testing for COVID-19",
            "2": "Guidance on Interpreting COVID-19 Test Results",
            "3": "https://www.whitehouse.gov/wp-content/uploads/2020/05/Testing-Guidance.pdf",
            "4": " : A guide for understanding test results and determining what actions to take.",
            "5": "Two kinds of tests are available for COVID-19: ",
            "6": "viral tests",
            "7": "#testing",
            "8": " and ",
            "9": "antibody tests",
            "10": "#testing",
            "11": ".",
            "12": "A viral test tells you if you have a current infection.",
            "13": "An antibody test might tell you if you had a past infection. An antibody test might not show if you have a current infection because it can take 1–3 weeks after infection for your body to make antibodies. Having antibodies to the virus that causes COVID-19 might provide protection from getting infected with the virus again. If it does, we do not know how much protection the antibodies might provide or how long this protection might last.",
            "14": "If you test positive or negative for COVID-19 on a viral or an antibody test, ",
            "15": "you still should take preventive measures to ",
            "16": "protect yourself and others",
            "17": "#prevent-getting-sick",
            "18": ".",
            "19": "How to get tested for current COVID-19 infection",
            "20": "To learn if you have a current infection, ",
            "21": "viral tests",
            "22": "#testing",
            "23": " are used. Most people have mild illness and can recover at home without medical care. Contact your healthcare provider if your symptoms are getting worse or if you have questions about your health.​​",
            "24": "Decisions about testing are made by state and localexternal icon health departments or healthcare providers. You can visit your state or localexternal icon health department’s website to look for the latest local information on testing.",
            "25": "If you have symptoms of COVID-19 and want to get tested, call your healthcare provider first.",
            "26": "If you have symptoms of COVID-19 and are not tested, it is important to stay home. Learn ",
            "27": "what to do if you are sick",
            "28": "#if-you-are-sick",
            "29": ".",
            "30": "Results",
            "31": "If you test positive for COVID-19 by a viral test,",
            "32": " know what protective steps to take ",
            "33": "if you are sick or caring for someone",
            "34": "#if-you-are-sick",
            "35": ".",
            "36": "­­If you test negative for COVID-19 by a viral test,",
            "37": " you probably were not infected at the time your sample was collected. However, that does not mean you will not get sick. The test result only means that you did not have COVID-19 at the time of testing. You might test negative if the sample was collected early in your infection and test positive later during your illness. You could also be exposed to COVID-19 after the test and get infected then.​"
        },
        "Currentinfection": {
            "1": "Test for Current Infection",
            "2": "Viral tests check samples from your respiratory system, such as a swab from the inside of your nose, to see if you are currently infected with SARS-CoV-2, the virus that causes COVID-19. Results from point-of-care tests may be available at the testing site in less than an hour. Other viral tests must be sent to a laboratory for analysis, a process that can take a few days. Some jurisdictions are experiencing a high demand for testing, which may cause a delay in processing tests and providing results.",
            "3": "Whether you test positive or negative for COVID-19, you should take preventive measures to ",
            "4": "protect yourself and others",
            "5": "#prevent-getting-sick",
            "6": ".",
            "7": "How to get a viral test",
            "8": "COVID-19 testing differs by location. If you have symptoms of COVID-19 and want to get tested, call your healthcare provider first.",
            "9": "Here is some additional information that may help you make decisions about getting a viral test:",
            "10": "Most people have mild COVID-19 illness and can recover at home without medical care. Contact your healthcare provider if your symptoms are getting worse or if you have questions about your health.",
            "11": "Decisions about testing are made by state and local health departments or healthcare providers. Visit your state or local health department’s website to look for the latest local information on testing.",
            "12": "The U.S. Food and Drug Administration (FDA) has authorized viral tests that let you collect either a nasal swab  or a saliva sample at home. However, you will still need to send your sample to a laboratory for analysis.",
            "13": "If you have symptoms of COVID-19 and are not tested, it is important to stay home. Find out ",
            "14": "what to do if you are sick",
            "15": "#if-you-are-sick",
            "16": ".",
            "17": "At this time, there is no treatment specifically approved for people who have COVID-19.",
            "18": "What to do after a viral test",
            "19": "Guidance on Interpreting COVID-19 Test Results",
            "20": "https://www.whitehouse.gov/wp-content/uploads/2020/05/Testing-Guidance.pdf",
            "21": " : A guide for understanding test results and determining what actions to take.",
            "22": "To get your test result, please check with the group that performed your test, such as your healthcare provider or health department. How long it will take to get your test results depends on the test used.",
            "23": "If you test positive for COVID-19,",
            "24": " know what protective steps to take ",
            "25": "if you are sick",
            "26": "#if-you-are-sick",
            "27": ".",
            "28": "If you test negative for COVID-19,",
            "29": " you probably were not infected at the time your sample was collected. This does not mean you will not get sick:",
            "30": "A negative test result only means that you did not have COVID-19 at the time of testing or that your sample was collected too early in your infection.",
            "31": "You could also be exposed to COVID-19 after the test and then get infected and spread the virus to others.",
            "32": "If you develop symptoms later, you may need another test to determine if you are infected with the virus that causes COVID-19."
        },
        "Pastinfection": {
            "1": "Test for Past Infection",
            "2": "Antibody tests check your blood by looking for antibodies, which may tell you if you had a past infection with the virus that causes COVID-19. Antibodies are proteins that help fight off infections and can provide protection against getting that disease again (immunity). Antibodies are disease specific. For example, measles antibodies will protect you from getting measles if you are exposed to it again, but they won’t protect you from getting mumps if you are exposed to mumps.",
            "3": "Except in instances in which viral testing is delayed, antibody tests should not be used to diagnose a current COVID-19 infection. An antibody test may not show if you have a current COVID-19 infection because it can take 1–3 weeks after infection for your body to make antibodies. To see if you are currently infected, you need a ",
            "4": "viral test",
            "5": "#testing",
            "6": ". Viral tests identify the virus in samples from your respiratory system, such as a swab from the inside of your nose.",
            "7": "If you test positive or negative for COVID-19 on a viral or an antibody test, you still should take preventive measures to ",
            "8": "protect yourself and others",
            "9": "#prevent-getting-sick",
            "10": ".",
            "11": "We do not know yet if people who recover from COVID-19 can get infected again.  Scientists are working to understand this.",
            "12": "How to get an antibody test",
            "13": "Guidance on Interpreting COVID-19 Test Results",
            "14": "https://www.whitehouse.gov/wp-content/uploads/2020/05/Testing-Guidance.pdf",
            "15": " : A guide for understanding test results and determining what actions to take.",
            "16": "Decisions about testing are made by state or local health departments or healthcare providers.​",
            "17": "Antibody tests for COVID-19 are available through healthcare providers and laboratories. Check with your healthcare provider to see if they offer antibody tests and whether you should get one.",
            "18": "What do your results mean?",
            "19": "If you test positive",
            "20": "A positive test result shows you may have antibodies from an infection with the virus that causes COVID-19. However, there is a chance a positive result means that you have antibodies from an infection with a virus from the same family of viruses (called coronaviruses), such as the one that causes the common cold.",
            "21": "Having antibodies to the virus that causes COVID-19 may provide protection from getting infected with the virus again. If it does, we do not know how much protection the antibodies may provide or how long this protection may last.",
            "22": "Talk with your healthcare provider about your test result and the type of test you took to understand what your result means. Your provider may suggest you take a second type of antibody test to see if the first test was accurate.",
            "23": "You should continue to ",
            "24": "protect yourself and others",
            "25": "#prevent-getting-sick",
            "26": " since you could get infected with the virus again.",
            "27": "If you work in a job where you wear personal protective equipment (PPE), continue wearing PPE.",
            "28": "You may test positive for antibodies even if you have never had symptoms of COVID-19. This can happen if you had an infection without symptoms, which is called an asymptomatic infection.",
            "29": "If you test negative",
            "30": "You may not have ever had COVID-19. Talk with your healthcare provider about your test result and the type of test you took to understand what your result means.",
            "31": "You could still have a current infection.",
            "32": "The test may be negative because it typically takes 1–3 weeks after infection for your body to make antibodies. It’s possible you could still get sick if you have been exposed to the virus recently. This means you could still spread the virus.",
            "33": "Some people may take even longer to develop antibodies, and some people who are infected may not ever develop antibodies.",
            "34": "If you get symptoms after the antibody test, you might need another test called a ",
            "35": "viral test​",
            "36": "#testing",
            "37": ".",
            "38": "Regardless of whether you test positive or negative, the results do not confirm whether or not you are able to spread the virus that causes COVID-19. Until we know more, continue to take steps to ",
            "39": "protect yourself and others",
            "40": "#prevent-getting-sick",
            "41": "."
        }
    },
    "Banner": {
        "1": "If you dont feel good, please click ",
        "2": "here",
        "3": " , or ",
        "4": "if you have problem by ",
        "5": "breathing",
        "6": " and your case is ",
        "7": "critical",
        "8": " please click ",
        "9": " to call Doctor"
    }
}